{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "[PAD]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 1, "content": "[CLS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2, "content": "[SEP]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 3, "content": "[MASK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 4, "content": "[UNK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": null, "pre_tokenizer": {"type": "Whitespace"}, "post_processor": {"type": "TemplateProcessing", "single": [{"SpecialToken": {"id": "[CLS]", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "[SEP]", "type_id": 0}}], "pair": [{"SpecialToken": {"id": "[CLS]", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "[SEP]", "type_id": 0}}, {"Sequence": {"id": "B", "type_id": 1}}, {"SpecialToken": {"id": "[SEP]", "type_id": 1}}], "special_tokens": {"[CLS]": {"id": "[CLS]", "ids": [1], "tokens": ["[CLS]"]}, "[SEP]": {"id": "[SEP]", "ids": [2], "tokens": ["[SEP]"]}}}, "decoder": {"type": "BPEDecoder", "suffix": "</w>"}, "model": {"type": "BPE", "dropout": null, "unk_token": "[UNK]", "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": false, "byte_fallback": false, "vocab": {"[UNK]": 0, "[CLS]": 1, "[SEP]": 2, "[PAD]": 3, "[MASK]": 4, "#": 5, "%": 6, "(": 7, ")": 8, "+": 9, "-": 10, ".": 11, "/": 12, "0": 13, "1": 14, "2": 15, "3": 16, "4": 17, "5": 18, "6": 19, "7": 20, "8": 21, "9": 22, "=": 23, "@": 24, "A": 25, "B": 26, "C": 27, "D": 28, "E": 29, "F": 30, "G": 31, "H": 32, "I": 33, "K": 34, "L": 35, "M": 36, "N": 37, "O": 38, "P": 39, "R": 40, "S": 41, "T": 42, "U": 43, "V": 44, "W": 45, "X": 46, "Y": 47, "Z": 48, "[": 49, "\\": 50, "]": 51, "a": 52, "b": 53, "c": 54, "d": 55, "e": 56, "f": 57, "g": 58, "h": 59, "i": 60, "k": 61, "l": 62, "m": 63, "n": 64, "o": 65, "p": 66, "r": 67, "s": 68, "t": 69, "u": 70, "v": 71, "y": 72, "H]": 73, "[C": 74, "[C@": 75, "%1": 76, "[C@@": 77, "%10": 78, "[C@@H]": 79, "[C@H]": 80, "+]": 81, "%11": 82, "[N": 83, "[NH": 84, "[NH+]": 85, "Cl": 86, "%12": 87, "[n": 88, "[nH]": 89, "2+]": 90, "[NH2+]": 91, "-]": 92, "[O": 93, "[O-]": 94, "Br": 95, "%13": 96, "[C@@]": 97, "[C@]": 98, "[N+]": 99, "%14": 100, "H+]": 101, "[nH+]": 102, "3+]": 103, "[NH3+]": 104, "[n-]": 105, "%15": 106, "%2": 107, "%16": 108, "[S": 109, "[N-]": 110, "[Si": 111, "%17": 112, "[Si]": 113, "%18": 114, "%3": 115, "%19": 116, "[n+]": 117, "%20": 118, "%21": 119, "[2": 120, "[2H]": 121, "%22": 122, "%23": 123, "%4": 124, "%24": 125, "2]": 126, "[CH": 127, "%25": 128, "[C-]": 129, "%26": 130, "[H]": 131, "%27": 132, "[P": 133, "[B": 134, "%28": 135, "[Na": 136, "@]": 137, "[c": 138, "%5": 139, "%29": 140, "+2]": 141, "[Na+]": 142, "[Cl": 143, "[C]": 144, "%30": 145, "[Cl-]": 146, "%31": 147, "%32": 148, "[O+]": 149, "%33": 150, "[S-]": 151, "3]": 152, "[CH-]": 153, "[CH]": 154, "[c-]": 155, "[CH2]": 156, "%34": 157, "@@]": 158, "%6": 159, "e]": 160, "[I": 161, "%35": 162, "%36": 163, "[S@]": 164, "[B+]": 165, "[S@@]": 166, "[P+]": 167, "%37": 168, "[SiH": 169, "[O]": 170, "%38": 171, "[B-]": 172, "[Z": 173, "%39": 174, "[B]": 175, "[SiH]": 176, "2-]": 177, "[A": 178, "+3]": 179, "%40": 180, "%7": 181, "[Si-]": 182, "[CH2-]": 183, "[1": 184, "%41": 185, "[H": 186, "[K": 187, "[SiH2]": 188, "[F": 189, "[Se]": 190, "%42": 191, "[c]": 192, "[S+]": 193, "[Br": 194, "H-]": 195, "[K+]": 196, "%43": 197, "[Br-]": 198, "r]": 199, "[T": 200, "%44": 201, "[Y": 202, "[HH]": 203, "%45": 204, "n]": 205, "[OH+]": 206, "[Y]": 207, "[cH-]": 208, "%8": 209, "[PH]": 210, "[I-]": 211, "[N]": 212, "%46": 213, "[NH-]": 214, "3-]": 215, "[L": 216, "[Pt": 217, "[CH3-]": 218, "[R": 219, "%47": 220, "[Li": 221, "[CH+]": 222, "%48": 223, "[C+]": 224, "[13": 225, "[Zr": 226, "%49": 227, "[CH3]": 228, "[M": 229, "[Na]": 230, "[U": 231, "o+]": 232, "%50": 233, "[o+]": 234, "[I+]": 235, "[SiH3]": 236, "[Li+]": 237, "[Ir]": 238, "%9": 239, "[Ti": 240, "%51": 241, "[Sn]": 242, "n+2]": 243, "%52": 244, "4]": 245, "+4]": 246, "[s": 247, "[As": 248, "[13C": 249, "[Cu": 250, "[Zr+2]": 251, "[G": 252, "%53": 253, "[P@]": 254, "[Al": 255, "[P@@]": 256, "[Fe": 257, "%54": 258, "[U+2]": 259, "%55": 260, "[Ni": 261, "[Pt+2]": 262, "%56": 263, "[Co": 264, "[Pd": 265, "@+]": 266, "[SH]": 267, "%57": 268, "[W": 269, "c]": 270, "[Fe+2]": 271, "%58": 272, "[Zn+2]": 273, "H2]": 274, "[Cl+3]": 275, "[Ru": 276, "%59": 277, "[3": 278, "[Cl+]": 279, "[3H]": 280, "[As]": 281, "%60": 282, "[W]": 283, "[se]": 284, "[Ge]": 285, "H2+]": 286, "[Mg": 287, "[Pt]": 288, "a+2]": 289, "%61": 290, "[Zr]": 291, "%62": 292, "[CH2+]": 293, "[OH2+]": 294, "%63": 295, "[P-]": 296, "[Pd+2]": 297, "[Cu+2]": 298, "[Si+]": 299, "%64": 300, "-2]": 301, "[Fe]": 302, "%65": 303, "[F+]": 304, "[F-]": 305, "[Ca+2]": 306, "[Ac]": 307, "[Ni+2]": 308, "%66": 309, "[Mg+2]": 310, "[Al]": 311, "[V": 312, "[O-2]": 313, "%67": 314, "[Co]": 315, "[Zn]": 316, "[N@+]": 317, "[Ni]": 318, "r+3]": 319, "%68": 320, "[Te]": 321, "%69": 322, "[U]": 323, "[Ru+2]": 324, "@@+]": 325, "[Ti+2]": 326, "[Li]": 327, "%70": 328, "[Sn": 329, "[N@@+]": 330, "%71": 331, "b]": 332, "[Hf": 333, "%72": 334, "[Ti]": 335, "[13CH2]": 336, "[s+]": 337, "[OH-]": 338, "[NH]": 339, "[18": 340, "[Co+2]": 341, "%73": 342, "[13C]": 343, "[V]": 344, "cH]": 345, "[Mo": 346, "[Ir+3]": 347, "H3]": 348, "[Cu]": 349, "%74": 350, "[K]": 351, "[Rh": 352, "[Zr+4]": 353, "[S]": 354, "%75": 355, "b+]": 356, "[14": 357, "[Ti+4]": 358, "%76": 359, "F]": 360, "g+]": 361, "[18F]": 362, "[Pd]": 363, "%77": 364, "a]": 365, "@H]": 366, "[Tl": 367, "[Re]": 368, "[Al+]": 369, "%78": 370, "[Al+3]": 371, "[Sn+]": 372, "[15": 373, "[Cu+]": 374, "[Se": 375, "[Sn+2]": 376, "%79": 377, "%80": 378, "[Cr]": 379, "[Pb]": 380, "%81": 381, "[Au": 382, "[Rb+]": 383, "[13cH]": 384, "%82": 385, "[Fe+3]": 386, "[Mo]": 387, "%83": 388, "%84": 389, "[14C": 390, "[Ti+3]": 391, "[Hf]": 392, "%85": 393, "[Mn+2]": 394, "[13c]": 395, "[15N": 396, "%86": 397, "[Rh]": 398, "%87": 399, "[Br+]": 400, "[Mn]": 401, "[PH+]": 402, "%88": 403, "[H+]": 404, "m]": 405, "[Tl]": 406, "[Os": 407, "[p": 408, "%89": 409, "[AsH]": 410, "[NH2-]": 411, "%90": 412, "[Gd": 413, "[Ba+2]": 414, "[H-]": 415, "[13CH3]": 416, "[Ag+]": 417, "%91": 418, "g]": 419, "%92": 420, "[P]": 421, "[W+2]": 422, "[13CH]": 423, "[Ge": 424, "%93": 425, "[AsH2]": 426, "%94": 427, "f]": 428, "5]": 429, "%95": 430, "[Bi": 431, "[Pt+4]": 432, "I]": 433, "[pH]": 434, "+5]": 435, "[E": 436, "[BH": 437, "[Sb": 438, "[Rf]": 439, "%96": 440, "n+3]": 441, "[Y+3]": 442, "[Co+3]": 443, "[PH2]": 444, "[15N]": 445, "[Hg+]": 446, "[Ca]": 447, "[Ru+]": 448, "[IH+]": 449, "@@H]": 450, "[SeH]": 451, "%97": 452, "[Cs": 453, "r+2]": 454, "[12": 455, "[Ru]": 456, "%98": 457, "[11": 458, "[Mg]": 459, "[ClH+]": 460, "[Cs+]": 461, "[Au+]": 462, "[1C": 463, "%99": 464, "[Pr]": 465, "[11C": 466, "[Cd": 467, "[In]": 468, "[Mg+]": 469, "[c+]": 470, "[Gd+3]": 471, "[Zr+3]": 472, "[As-]": 473, "[V+2]": 474, "[Al+2]": 475, "O]": 476, "[Tl+]": 477, "[Hf+4]": 478, "[Cr+3]": 479, "[I]": 480, "[BH-]": 481, "[Mn+3]": 482, "[Sn+4]": 483, "[Si@]": 484, "[Eu": 485, "n+]": 486, "[cH+]": 487, "a+3]": 488, "[13C@H]": 489, "[Pb": 490, "[14C]": 491, "[SiH-]": 492, "[Ag]": 493, "[Se-]": 494, "[6": 495, "[13C@@H]": 496, "[Sb]": 497, "o]": 498, "[SH+]": 499, "[Hg]": 500, "[Ru+3]": 501, "[Hf+2]": 502, "[Sb+5]": 503, "[si": 504, "[Ti+]": 505, "[S-2]": 506, "[Si@@]": 507, "[Nd": 508, "[11CH3]": 509, "[125": 510, "[Sr+2]": 511, "[BH3-]": 512, "[125I]": 513, "[Fm]": 514, "[Cd+2]": 515, "[Rh+2]": 516, "[Gd]": 517, "6]": 518, "+6]": 519, "[Bi]": 520, "[Au]": 521, "[Pb+2]": 522, "[PH": 523, "[Os]": 524, "[t": 525, "[PH-]": 526, "[Si@H]": 527, "[Au+3]": 528, "[Os+2]": 529, "[Mo+2]": 530, "[14cH]": 531, "[Rh+3]": 532, "[15n]": 533, "[te]": 534, "[Sn+3]": 535, "[Cm]": 536, "[14CH2]": 537, "[10": 538, "[si]": 539, "[BH2-]": 540, "[10B": 541, "[6C": 542, "g+2]": 543, "[Ga]": 544, "[1cH]": 545, "b+3]": 546, "[14c]": 547, "[Ga+3]": 548, "e+]": 549, "[Ge-]": 550, "[Ru+4]": 551, "[Tc": 552, "[Ce]": 553, "[D": 554, "[Dy": 555, "[Zn+]": 556, "[Hg+2]": 557, "[Os+]": 558, "[Cr+2]": 559, "[Bi+3]": 560, "[18O]": 561, "OH]": 562, "[9": 563, "[SH2+]": 564, "9T": 565, "[99T": 566, "[GeH]": 567, "[Cd]": 568, "[Se+]": 569, "[Sb+3]": 570, "[Pd+]": 571, "[Eu]": 572, "[Tc]": 573, "[As+]": 574, "[Sb+]": 575, "[N@]": 576, "[Eu+3]": 577, "[In+3]": 578, "[123": 579, "[123I]": 580, "[Mo+4]": 581, "[Nd+3]": 582, "[p+]": 583, "[Ni+3]": 584, "e+2]": 585, "[1c]": 586, "[N@@]": 587, "[La]": 588, "[Lu": 589, "[Po]": 590, "[Sm]": 591, "[Ho]": 592, "[15NH2]": 593, "[14CH3]": 594, "[15NH]": 595, "[Nd]": 596, "[Be+2]": 597, "[Dy+3]": 598, "[PH2+]": 599, "[PH3+]": 600, "[Pb+]": 601, "[1O]": 602, "[sH+]": 603, "[1CH2]": 604, "[Pt+]": 605, "m+3]": 606, "[Sc]": 607, "[Ce": 608, "[1C]": 609, "[11C]": 610, "[Ba]": 611, "[Ta]": 612, "[SH-]": 613, "r+]": 614, "[Zr+]": 615, "[Fe+4]": 616, "[10B-]": 617, "[1CH3]": 618, "[In+]": 619, "a+]": 620, "c+3]": 621, "[La+3]": 622, "[GeH2]": 623, "[B@": 624, "[Th": 625, "[V+4]": 626, "[Ni+]": 627, "[SiH4]": 628, "[Ar]": 629, "[Tb+3]": 630, "s]": 631, "[18OH]": 632, "[Nb]": 633, "[Sm+3]": 634, "[Yb+3]": 635, "b-]": 636, "[Te": 637, "[8": 638, "[b-]": 639, "1I]": 640, "[PH3]": 641, "[99Tc]": 642, "[131I]": 643, "[o": 644, "[oH+]": 645, "[Ir+]": 646, "[Sb+2]": 647, "[Co+]": 648, "[Lu+3]": 649, "[Es]": 650, "[PH2-]": 651, "[S@+]": 652, "[U+3]": 653, "[Ce+3]": 654, "[Cl+2]": 655, "[b+]": 656, "[Fe+]": 657, "[14CH]": 658, "[Ra]": 659, "[Nb": 660, "[S@@+]": 661, "[Rh+]": 662, "[Te+]": 663, "[CH3+]": 664, "[Cr": 665, "[Tc+4]": 666, "[Mo+6]": 667, "[Er+3]": 668, "[Sc+3]": 669, "[10B]": 670, "[Ru+6]": 671, "[14C@@H]": 672, "[V+3]": 673, "[Bi+]": 674, "[Rb]": 675, "t]": 676, "[Dy]": 677, "[Yb]": 678, "[Tb]": 679, "[Si@@H]": 680, "4-]": 681, "[Lr]": 682, "[Mo+3]": 683, "[Al-]": 684, "[BH4-]": 685, "[SH2]": 686, "[U+4]": 687, "[Ga+]": 688, "[si-]": 689, "[Er]": 690, "[se+]": 691, "[Bi+2]": 692, "[TeH]": 693, "[Tm]": 694, "[1CH]": 695, "[IH]": 696, "[Ta": 697, "[GeH3]": 698, "N]": 699, "[Pb+4]": 700, "[Ge+]": 701, "[Lu]": 702, "[14C@H]": 703, "p]": 704, "[Np]": 705, "[At]": 706, "[Re": 707, "[17": 708, "[99Tc": 709, "[1H]": 710, "[B@-]": 711, "[Pr+3]": 712, "[6cH]": 713, "[7": 714, "4I]": 715, "[124I]": 716, "[SiH2-]": 717, "[Cf]": 718, "[Hf+]": 719, "[Th]": 720, "[Br+2]": 721, "[6CH2]": 722, "4+]": 723, "@-]": 724, "[Re+]": 725, "[8O]": 726, "[Os+4]": 727, "[BH]": 728, "[6CH3]": 729, "[Mn+]": 730, "[Am]": 731, "[Ta+5]": 732, "[Sr]": 733, "[Se-2]": 734, "[X": 735, "[15N+]": 736, "[Cr+4]": 737, "[p-]": 738, "[Po+]": 739, "[1OH]": 740, "b+2]": 741, "[B@@-]": 742, "[Yb+2]": 743, "nH]": 744, "[Th+4]": 745, "[Ga+2]": 746, "[6CH]": 747, "[Tc+5]": 748, "[I+2]": 749, "o+3]": 750, "[Tc+2]": 751, "[SeH2]": 752, "7]": 753, "[13C@]": 754, "[Ce+4]": 755, "[No]": 756, "[NH4+]": 757, "+7]": 758, "[6c]": 759, "[15nH]": 760, "[13C@@]": 761, "[10B+]": 762, "[Tc+3]": 763, "[6C]": 764, "[Pa]": 765, "[Ir+2]": 766, "[99Tc+3]": 767, "[Nb+2]": 768, "[Tl+2]": 769, "[11CH2]": 770, "[Nb+5]": 771, "[Ho+3]": 772, "[SiH+]": 773, "[ClH2+]": 774, "[In+2]": 775, "[8OH]": 776, "[PH5]": 777, "[Tl+3]": 778, "[Cs]": 779, "[Xe]": 780, "[1C@@H]": 781, "[1N]": 782, "[Eu+2]": 783, "H4]": 784, "[V+5]": 785, "5S": 786, "[Gd+2]": 787, "[Mo+]": 788, "[Pm]": 789, "Br]": 790, "u]": 791, "[Cl]": 792, "[W+]": 793, "[V+]": 794, "[1C@H]": 795, "P]": 796, "[Hf+3]": 797, "[Pb+3]": 798, "[32": 799, "[Rn]": 800, "[Tm+3]": 801, "[35S": 802, "[32P]": 803, "[Ru+5]": 804, "[17O]": 805, "[I+3]": 806, "8G": 807, "[P@+]": 808, "[68G": 809, "[Te-]": 810, "n+4]": 811, "[Fe+5]": 812, "[Cu+4]": 813, "[Nb+3]": 814, "d]": 815, "1I": 816, "[te+]": 817, "[SiH2+]": 818, "[siH]": 819, "HH]": 820, "[99Tc+4]": 821, "[Ir": 822, "[Md]": 823, "[111I": 824, "[6C@H]": 825, "o+2]": 826, "[Pt+3]": 827, "[35S]": 828, "[Pt+6]": 829, "[Pd+4]": 830, "[OH]": 831, "[Po+2]": 832, "[16": 833, "-3]": 834, "[P@@+]": 835, "[Pu]": 836, "[Ni+4]": 837, "[6C@@H]": 838, "[Ti+6]": 839, "[SH4]": 840, "[Ba+]": 841, "[Fe+6]": 842, "[W+4]": 843, "[68Ga+3]": 844, "[Ta+2]": 845, "[Re+5]": 846, "[Ta+3]": 847, "O-]": 848, "[Cr+6]": 849, "[111In+3]": 850, "[Cr+]": 851, "[17OH]": 852, "[B+3]": 853, "[Cu+3]": 854, "f+]": 855, "[Ag+2]": 856, "[Rg]": 857, "6Br]": 858, "[PH4]": 859, "[76Br]": 860, "[Si+4]": 861, "[BH+]": 862, "[Zn+4]": 863, "[1n]": 864, "[Ir+4]": 865, "8]": 866, "+8]": 867, "[Th+2]": 868, "[Co+4]": 869, "[Ge@@]": 870, "[Ts]": 871, "[Pd+3]": 872, "[Ge@]": 873, "[Re+4]": 874, "[IH2+]": 875, "[11CH]": 876, "[7N]": 877, "[SiH3-]": 878, "[Be]": 879, "[Re+2]": 880, "[Mn": 881, "[Au+2]": 882, "[Sm": 883, "[Ta+4]": 884, "[Re+3]": 885, "[Br]": 886, "eH]": 887, "[Cf+]": 888, "[Y+]": 889, "H3+]": 890, "[3HH]": 891, "[Ra+]": 892, "[GeH4]": 893, "[Cr+5]": 894, "[XeH]": 895, "[Cu-]": 896, "[Tc+7]": 897, "7L": 898, "[2HH]": 899, "[Se+2]": 900, "[Nd+2]": 901, "[177L": 902, "[W+6]": 903, "[Ge+4]": 904, "11": 905, "[1N": 906, "[Os+6]": 907, "[16N]": 908, "[Sm+2]": 909, "[18O-]": 910, "[1F]": 911, "[Ru-]": 912, "[SH3]": 913, "[CH4+]": 914, "2+2]": 915, "At]": 916, "[211": 917, "[11c]": 918, "[211At]": 919, "[Re+7]": 920, "[AsH+]": 921, "[Ca+]": 922, "[99Tc+7]": 923, "[Sn-]": 924, "H2+2]": 925, "[Mn+4]": 926, "@H-]": 927, "[Ru+8]": 928, "[Mn+5]": 929, "[IH2]": 930, "[F]": 931, "[Gd+]": 932, "[Zn": 933, "[Pd-]": 934, "[Au-]": 935, "[1C@]": 936, "[67": 937, "[Tc+6]": 938, "0Y": 939, "a-]": 940, "[Tc+]": 941, "[90Y": 942, "[99Tc+]": 943, "[C+4]": 944, "[Ga-]": 945, "[W+3]": 946, "[Pt-2]": 947, "[Pt+5]": 948, "[99Tc+5]": 949, "[77": 950, "[FH+]": 951, "[Nb+4]": 952, "[99Tc+2]": 953, "k]": 954, "[Bk]": 955, "[Co+6]": 956, "[B@@H-]": 957, "[Sb+4]": 958, "CH3]": 959, "[Mt]": 960, "[Ir-3]": 961, "[177Lu]": 962, "[77Br]": 963, "[15n+]": 964, "[14C@@]": 965, "[TeH2]": 966, "[111In]": 967, "[Ta+]": 968, "[B@H-]": 969, "4S": 970, "8R": 971, "[25": 972, "[19": 973, "[188R": 974, "[75S": 975, "[16N": 976, "[90Y]": 977, "Cl]": 978, "[AsH2+]": 979, "[P@H]": 980, "[153": 981, "[6C@@]": 982, "[177Lu": 983, "@@-]": 984, "[1O-]": 985, "[13N": 986, "[3CH3]": 987, "[SeH+]": 988, "[Os+3]": 989, "[1NH]": 990, "[1N+]": 991, "[177Lu+3]": 992, "-4]": 993, "Hg+]": 994, "Mg+2]": 995, "[N+2]": 996, "[P-2]": 997, "[Li-]": 998, "[As@]": 999, "[AsH3+]": 1000, "[34S": 1001, "[18F": 1002, "[14C@]": 1003, "[1C@@]": 1004, "[7n]": 1005, "[25Mg+2]": 1006, "[Sg]": 1007, "[Rg+]": 1008, "[AsH3]": 1009, "[Co+5]": 1010, "[Mg+3]": 1011, "[11cH]": 1012, "[68Ga]": 1013, "[75Se]": 1014, "[Ce+]": 1015, "[20": 1016, "[W-]": 1017, "[Os+5]": 1018, "c+]": 1019, "[Sr+]": 1020, "[Pr+]": 1021, "[Y+2]": 1022, "[Pd-2]": 1023, "[Mo+5]": 1024, "[GeH-]": 1025, "[6C@]": 1026, "CH2]": 1027, "Ga+3]": 1028, "[P@@H]": 1029, "[Hg": 1030, "[Cu+6]": 1031, "[10BH2]": 1032, "[67C": 1033, "[188Re]": 1034, "9]": 1035, "C]": 1036, "[1nH]": 1037, "[Rf+]": 1038, "[U+]": 1039, "[U+6]": 1040, "[Cu-2]": 1041, "[Rh+4]": 1042, "[35SH]": 1043, "7Cl]": 1044, "[OH3+]": 1045, "[13N]": 1046, "[As@@]": 1047, "[33": 1048, "[37Cl]": 1049, "[Mg+4]": 1050, "[67Ga+3]": 1051, "[153S": 1052, "[34S]": 1053, "[5": 1054, "[3H-]": 1055, "[SeH2+2]": 1056, "[Au-2]": 1057, "[82": 1058, "[79": 1059, "[Zn+6]": 1060, "+9]": 1061, "[Ce+2]": 1062, "[P@@-]": 1063, "[Na-]": 1064, "[Tb": 1065, "[13C-]": 1066, "[pH+]": 1067, "[Db]": 1068, "[18FH]": 1069, "[2H-]": 1070, "[Zn+3]": 1071, "[Lr+]": 1072, "[Os+7]": 1073, "[Bi+5]": 1074, "[Cd+]": 1075, "[99Tc+6]": 1076, "[Zn-]": 1077, "[203": 1078, "[82Br]": 1079, "[79Br]": 1080, "[O+2]": 1081, "[P@-]": 1082, "[P-3]": 1083, "[Ag": 1084, "[1o]": 1085, "[Te+2]": 1086, "[Fe-3]": 1087, "[Ni+6]": 1088, "[GeH+]": 1089, "[Bi+4]": 1090, "[197": 1091, "[13NH2]": 1092, "Co+3]": 1093, "n-]": 1094, "[I-2]": 1095, "[Co-2]": 1096, "[Rh-2]": 1097, "[15N-]": 1098, "[Lu+2]": 1099, "[Cr-]": 1100, "[Re+6]": 1101, "[67Cu]": 1102, "[33P]": 1103, "[Tb+4]": 1104, "[N+3]": 1105, "[SH2+2]": 1106, "[Sc+]": 1107, "[22": 1108, "[Cu+5]": 1109, "[Fe-2]": 1110, "[Ni-]": 1111, "[W+5]": 1112, "[60": 1113, "[PH4+]": 1114, "[Lu+]": 1115, "[197Hg+]": 1116, "-5]": 1117, "[Po+3]": 1118, "[At": 1119, "[Fr]": 1120, "[Sn@]": 1121, "[Sn+6]": 1122, "[15O]": 1123, "[15NH+]": 1124, "[75": 1125, "[13NH]": 1126, "[203Hg+]": 1127, "5A": 1128, "i]": 1129, "u+2]": 1130, "[Nb-]": 1131, "[Yb+]": 1132, "[AsH": 1133, "[Fe-]": 1134, "[Co-]": 1135, "[Sb-]": 1136, "[Nd+]": 1137, "[8CH2]": 1138, "[Mn+6]": 1139, "[16N+]": 1140, "[57": 1141, "[225A": 1142, "[75Br]": 1143, "4+2]": 1144, "CH]": 1145, "[Si@@-]": 1146, "[La+]": 1147, "[Zr+8]": 1148, "[Ti+5]": 1149, "[13CH-]": 1150, "[Al+4]": 1151, "[Ni-2]": 1152, "[Sn@@]": 1153, "[117": 1154, "[11C@@H]": 1155, "[81": 1156, "[7N": 1157, "[90Y+3]": 1158, "[16NH]": 1159, "[16NH2]": 1160, "[153Sm]": 1161, "[225Ac]": 1162, "3-2]": 1163, "H4+2]": 1164, "[Ac+]": 1165, "[Kr]": 1166, "[Zr-]": 1167, "[As+3]": 1168, "[Co-3]": 1169, "[Sn+5]": 1170, "[18o]": 1171, "[Mo-]": 1172, "[Mo-2]": 1173, "[15NH2+]": 1174, "[BH3-2]": 1175, "[1C-]": 1176, "[PH-2]": 1177, "[TeH2+2]": 1178, "[16F]": 1179, "[Sm+]": 1180, "[153G": 1181, "6H": 1182, "Te]": 1183, "[Nb+]": 1184, "[N-3]": 1185, "[S+2]": 1186, "[P+3]": 1187, "[Be+]": 1188, "[BrH+]": 1189, "[Ti-2]": 1190, "[AsH-]": 1191, "[36": 1192, "[SnH2+]": 1193, "[SnH4+2]": 1194, "[14O]": 1195, "[Se+4]": 1196, "[15NH3+]": 1197, "[11C@H]": 1198, "[166H": 1199, "[19C]": 1200, "[18F-]": 1201, "[Hg+4]": 1202, "[67Cu+2]": 1203, "[Ag+3]": 1204, "[At-]": 1205, "[117S": 1206, "[81Br]": 1207, "+11": 1208, "-6]": 1209, "3+3]": 1210, "S]": 1211, "SH]": 1212, "Se]": 1213, "c+2]": 1214, "d+3]": 1215, "m+2]": 1216, "[Cf": 1217, "[NH2]": 1218, "[SH3+]": 1219, "[Sc+2]": 1220, "[Si@-]": 1221, "[21": 1222, "[CH2+2]": 1223, "[In-]": 1224, "[Br+3]": 1225, "[Tb+]": 1226, "[13OH]": 1227, "[Ti-]": 1228, "[SnH]": 1229, "[15OH]": 1230, "[15C]": 1231, "[15n-]": 1232, "[SeH-]": 1233, "[Au+4]": 1234, "[121I]": 1235, "[Eu+]": 1236, "[6L": 1237, "[125Te]": 1238, "[PH3+3]": 1239, "[17O-]": 1240, "[34SH]": 1241, "[153Sm+3]": 1242, "[60Co+3]": 1243, "[36Cl]": 1244, "+11]": 1245, "0T": 1246, "5s]": 1247, "9P": 1248, "9Y": 1249, "B]": 1250, "Co+]": 1251, "eH+]": 1252, "h]": 1253, "i+]": 1254, "[Si@H-]": 1255, "[2N": 1256, "[B-3]": 1257, "[Bh]": 1258, "[1B]": 1259, "[K-]": 1260, "[Fr+]": 1261, "[Pt+8]": 1262, "[13O]": 1263, "[U-]": 1264, "[seH+]": 1265, "[Al-3]": 1266, "[Ni-4]": 1267, "[Pd-4]": 1268, "[35s]": 1269, "[V+6]": 1270, "[18O": 1271, "[Os-]": 1272, "[Gd+6]": 1273, "[12O]": 1274, "[11O]": 1275, "[Nd+4]": 1276, "[100T": 1277, "[8o]": 1278, "[17F]": 1279, "[188Re": 1280, "[Hg+3]": 1281, "[Ag-]": 1282, "[AsH2-]": 1283, "[57Co+3]": 1284, "[153Gd+3]": 1285, "[166Ho+3]": 1286, "[117Sn+4]": 1287, "2I]": 1288, "3B": 1289, "3+2]": 1290, "4Z": 1291, "4+4]": 1292, "9Z": 1293, "@@H-]": 1294, "H2-]": 1295, "Si]": 1296, "m+]": 1297, "r-]": 1298, "r+4]": 1299, "[Ca": 1300, "[C+2]": 1301, "Br+]": 1302, "[Si@@H-]": 1303, "[ClH": 1304, "[SiH4+4]": 1305, "[He]": 1306, "[Y+4]": 1307, "[Pt-]": 1308, "[13C+]": 1309, "[Cu-": 1310, "[Cu+7]": 1311, "[Cu-3]": 1312, "[Fe+7]": 1313, "[Fe+8]": 1314, "[Fe-4]": 1315, "[Co+7]": 1316, "[Pd-3]": 1317, "[Ru+7]": 1318, "[Ru-3]": 1319, "[SeH2+]": 1320, "[14C-]": 1321, "[Os-2]": 1322, "[Ge@H]": 1323, "[122I]": 1324, "[11C-]": 1325, "[Eu+11]": 1326, "[64Z": 1327, "[10BH-]": 1328, "[TeH2+]": 1329, "[8CH]": 1330, "[89Z": 1331, "[7nH]": 1332, "[Xe+]": 1333, "[Ir-]": 1334, "[169Y": 1335, "[Mn-]": 1336, "[1NH2]": 1337, "[Zn-2]": 1338, "[7NH]": 1339, "[213B": 1340, "[6Li+]": 1341, "[64Zn]": 1342, "+1": 1343, "1C": 1344, "3P": 1345, "Co+2]": 1346, "Fe": 1347, "Ge]": 1348, "Hg]": 1349, "H5]": 1350, "IH]": 1351, "Tl": 1352, "[4": 1353, "eH2]": 1354, "i+3]": 1355, "nH2]": 1356, "t+2]": 1357, "[Cm+3]": 1358, "[NeH2]": 1359, "[NH7": 1360, "[NH8": 1361, "[2H+]": 1362, "[B+2]": 1363, "[B-5]": 1364, "[ClH2+2]": 1365, "[IH3+]": 1366, "[Ar-]": 1367, "[F+2]": 1368, "[Tm+2]": 1369, "[La+2]": 1370, "[RnH2]": 1371, "[131I": 1372, "[Zr-2]": 1373, "[Zr+6]": 1374, "[U+5]": 1375, "[As+5]": 1376, "[13CH2-]": 1377, "[Cu+8]": 1378, "[Fe+9]": 1379, "[Fe-5]": 1380, "[Co+8]": 1381, "[Co-4]": 1382, "[Mo-3]": 1383, "[Rh+6]": 1384, "[149P": 1385, "[14Si]": 1386, "[Se@+]": 1387, "[15NH3]": 1388, "[Os+8]": 1389, "[GeH3+]": 1390, "[GeH2+2]": 1391, "[Cd+4]": 1392, "[PH3-]": 1393, "[Tc-]": 1394, "[Dy+]": 1395, "[9F]": 1396, "[9CH2]": 1397, "[Te+4]": 1398, "[TeH4]": 1399, "[Xe": 1400, "[32Cl]": 1401, "[68Ga+2]": 1402, "[16C]": 1403, "[Mn-2]": 1404, "[Mn+7]": 1405, "[Mn+9]": 1406, "[77Se]": 1407, "[75SeH]": 1408, "[33SH]": 1409, "[58": 1410, "[60Co+]": 1411, "[At+]": 1412, "[AsH5]": 1413, "[7N+]": 1414, "[153Gd]": 1415, "[Cf+3]": 1416, "[18OH-]": 1417, "[Cu-7]": 1418, "[89Zr+4]": 1419, "Fe+3]": 1420, "[149Pm]": 1421, "-9]": 1422, "0I]": 1423, "1Tl": 1424, "2C": 1425, "4Ge]": 1426, "5R": 1427, "6Y": 1428, "6+3]": 1429, "8I]": 1430, "9Ga+3]": 1431, "Co]": 1432, "CH4]": 1433, "H4+]": 1434, "H3+2]": 1435, "I-]": 1436, "Pb]": 1437, "Sn]": 1438, "Zr]": 1439, "c+4]": 1440, "h+3]": 1441, "nH+]": 1442, "o-]": 1443, "rH]": 1444, "u+4]": 1445, "[Cn+2]": 1446, "[S@H]": 1447, "[Pu+4]": 1448, "[Na+2]": 1449, "[I-3]": 1450, "[SiH4-]": 1451, "[Hs]": 1452, "[Ho-]": 1453, "[K+2]": 1454, "[KrH]": 1455, "[Fm+]": 1456, "[La": 1457, "[Ra+2]": 1458, "[Zr+5]": 1459, "[13CH2+]": 1460, "[Cu-5]": 1461, "[Cu-6]": 1462, "[Ni+5]": 1463, "[Ni-3]": 1464, "[Co-9]": 1465, "[31": 1466, "[3CH]": 1467, "[Mg-2]": 1468, "[V-2]": 1469, "[Hf-2]": 1470, "[18CH2]": 1471, "[Mo+7]": 1472, "[Rh+7]": 1473, "[Rh-3]": 1474, "[15P]": 1475, "[15nH+]": 1476, "[Se@]": 1477, "[SeH5]": 1478, "[Au+6]": 1479, "[Au-4]": 1480, "[Gd+7]": 1481, "[Ge+2]": 1482, "[GeH4+]": 1483, "[12L": 1484, "[120I]": 1485, "[128I]": 1486, "[Cd+6]": 1487, "[Eu+4]": 1488, "[Eu+5]": 1489, "[Eu+6]": 1490, "[Pb-]": 1491, "[62C": 1492, "[69Ga+3]": 1493, "[siH-]": 1494, "[Nd+9]": 1495, "[125I-]": 1496, "[PH4-]": 1497, "[105R": 1498, "[Dy+2]": 1499, "[123IH]": 1500, "[Th+3]": 1501, "[8O-]": 1502, "[86Y": 1503, "[8CH4]": 1504, "[Nb+6]": 1505, "[Nb+7]": 1506, "[Cr-6]": 1507, "[Re-]": 1508, "[17N]": 1509, "[74S": 1510, "[7SH]": 1511, "[74Ge]": 1512, "[Ir-2]": 1513, "[Ir+5]": 1514, "[16nH]": 1515, "[16S]": 1516, "[Zn+5]": 1517, "[67G": 1518, "4Sc+3]": 1519, "[25O]": 1520, "[25OH]": 1521, "[19O]": 1522, "[193P": 1523, "[188Re+]": 1524, "[75Se+]": 1525, "[20OH]": 1526, "[201Tl": 1527, "[Hg-2]": 1528, "[Hg-3]": 1529, "[33S]": 1530, "[153Sm+2]": 1531, "[51C": 1532, "[82Se]": 1533, "[79Br+]": 1534, "[Tb+6]": 1535, "[203Pb]": 1536, "[197Hg]": 1537, "[57Co+]": 1538, "[57Co+2]": 1539, "[117CH3]": 1540, "[81Br+]": 1541, "[7N-]": 1542, "[166Ho]": 1543, "[Cf+2]": 1544, "[6Li]": 1545, "[2NH]": 1546, "[2NH3+2]": 1547, "[18O-2]": 1548, "[188Re+6]": 1549, "[Ca-2]": 1550, "[ClH+2]": 1551, "[169Yb]": 1552, "[169Yb+3]": 1553, "[213Bi]": 1554, "[213Bi+3]": 1555, "[44Sc+3]": 1556, "[NH7+5]": 1557, "[NH8+9]": 1558, "[131I-]": 1559, "[Xe-2]": 1560, "[58Co+3]": 1561, "[62Cu+2]": 1562, "[105Rh+3]": 1563, "[86Y]": 1564, "[74Se]": 1565, "[193Pt+2]": 1566, "-8]": 1567, "0C]": 1568, "1P": 1569, "2P": 1570, "2-2]": 1571, "2+5]": 1572, "2+6]": 1573, "3R": 1574, "3I]": 1575, "3Se]": 1576, "39P": 1577, "4C": 1578, "4T": 1579, "4O]": 1580, "4Hg+]": 1581, "5B": 1582, "5I]": 1583, "5-4]": 1584, "5Fe+3]": 1585, "6+4]": 1586, "6I]": 1587, "6Sn]": 1588, "7A": 1589, "7P": 1590, "7R": 1591, "7T": 1592, "7-6]": 1593, "8F]": 1594, "8+5]": 1595, "8CH3]": 1596, "8Tl": 1597, "9G": 1598, "9Si]": 1599, "9Fe+3]": 1600, "C-]": 1601, "C@H]": 1602, "Eu]": 1603, "H3-]": 1604, "Hg+2]": 1605, "H6+3]": 1606, "H2+6]": 1607, "NH2]": 1608, "Na]": 1609, "P+]": 1610, "SeH]": 1611, "Ti]": 1612, "[b": 1613, "b+5]": 1614, "b+7]": 1615, "c+5]": 1616, "d+]": 1617, "d+2]": 1618, "h+4]": 1619, "m-]": 1620, "o+4]": 1621, "se]": 1622, "v]": 1623, "[Ca-]": 1624, "[Cm+]": 1625, "[Ne]": 1626, "[NH3+2]": 1627, "[NH6+3]": 1628, "[NH6+4]": 1629, "[O+3]": 1630, "[Sr+3]": 1631, "[S@@H]": 1632, "[SH4+2]": 1633, "[Sr-]": 1634, "[SH2+6]": 1635, "[25S": 1636, "[2CH2]": 1637, "[2Zr]": 1638, "[239P": 1639, "[24O]": 1640, "[28F]": 1641, "[29Si]": 1642, "[CH+2]": 1643, "[CH4+2]": 1644, "[P+4]": 1645, "[Pa+]": 1646, "[Pr+4]": 1647, "[Po+4]": 1648, "[BH2+]": 1649, "[B-2]": 1650, "[Na+6]": 1651, "[IH-]": 1652, "[I+4]": 1653, "[IH5]": 1654, "[Am+]": 1655, "[1Zr]": 1656, "[Ho+2]": 1657, "[Fm+2]": 1658, "[BrH2+]": 1659, "[Tb+2]": 1660, "[Y-]": 1661, "[Y-3]": 1662, "[Yb+7]": 1663, "[Lv]": 1664, "[Pt-3]": 1665, "[Rn+]": 1666, "[Rn-]": 1667, "[Li+2]": 1668, "[13F]": 1669, "[133I]": 1670, "[135I]": 1671, "[Zr-5]": 1672, "[Md+]": 1673, "[Ti+7]": 1674, "[Ti+1": 1675, "[13CH+]": 1676, "[13CH4]": 1677, "[13CH3-]": 1678, "[Cu+1": 1679, "[Al-2]": 1680, "[Al+5]": 1681, "[Al+6]": 1682, "[Co+9]": 1683, "[Pd-8]": 1684, "[W-2]": 1685, "[Ru-2]": 1686, "[30C]": 1687, "[3C-]": 1688, "[3NH2]": 1689, "[Mg+6]": 1690, "[V+8]": 1691, "[V+1": 1692, "[SnH2]": 1693, "[Sn-2]": 1694, "[SnH6+3]": 1695, "[Hf+6]": 1696, "[Hf-4]": 1697, "[18o+]": 1698, "[18cH]": 1699, "[18CH3]": 1700, "[187R": 1701, "[Rh-4]": 1702, "[Rh+9]": 1703, "[149T": 1704, "[144C": 1705, "[147P": 1706, "[15F]": 1707, "[15CH3]": 1708, "[159G": 1709, "[Se@@]": 1710, "[Au+5]": 1711, "[14CH2-]": 1712, "[15NH-]": 1713, "[Gd+4]": 1714, "[Gd+5]": 1715, "[Gd+8]": 1716, "[Ge+3]": 1717, "[Ge@@H]": 1718, "[Bi-2]": 1719, "[Bi+6]": 1720, "[Er+]": 1721, "[BH+2]": 1722, "[BH2-2]": 1723, "[BH5-4]": 1724, "[BH7-6]": 1725, "[Sb+6]": 1726, "[Sb+7]": 1727, "[Sb-5]": 1728, "[126I]": 1729, "[12Ti]": 1730, "[11OH]": 1731, "[118CH3]": 1732, "[11CH-]": 1733, "[Cd-]": 1734, "[61C": 1735, "[Nd+8]": 1736, "[Nd+11]": 1737, "[125IH]": 1738, "[125Eu]": 1739, "[PH2+5]": 1740, "[PH8+5]": 1741, "[10c]": 1742, "[109P": 1743, "[103P": 1744, "[103R": 1745, "[10Na]": 1746, "[10BH]": 1747, "[9c]": 1748, "[9C]": 1749, "[9CH]": 1750, "[99Y": 1751, "[94T": 1752, "[123Te]": 1753, "[Ce-]": 1754, "[Ce+9]": 1755, "[TeH+]": 1756, "[TeH-]": 1757, "[TeH3]": 1758, "[8H]": 1759, "[87A": 1760, "[Cr-2]": 1761, "[Cr+7]": 1762, "[Cr-3]": 1763, "[Cr+9]": 1764, "[Ta-]": 1765, "[Ta+6]": 1766, "[17CH2]": 1767, "[17C]": 1768, "[99Tc-3]": 1769, "[73Se]": 1770, "[Xe+2]": 1771, "[32P+]": 1772, "[Ir+6]": 1773, "[16CH3]": 1774, "[16CH2]": 1775, "[16CH]": 1776, "[Mn+8]": 1777, "[Sm+6]": 1778, "[Sm+11]": 1779, "[1N-]": 1780, "[Zn+7]": 1781, "[Zn-4]": 1782, "[90Y+2]": 1783, "[77SeH]": 1784, "[77se]": 1785, "[19CH2]": 1786, "[191P": 1787, "[19C@H]": 1788, "[188Re+2]": 1789, "[177Lu+2]": 1790, "[18F+]": 1791, "[204Hg+]": 1792, "[205B": 1793, "[208Tl": 1794, "[Hg-]": 1795, "[Hg-4]": 1796, "[Hg-5]": 1797, "[Hg-6]": 1798, "[153Sm-]": 1799, "[55Fe+3]": 1800, "[59Fe+3]": 1801, "[Tb+7]": 1802, "[203Hg]": 1803, "[203Hg+2]": 1804, "[Ag+4]": 1805, "[Ag-2]": 1806, "[22CH]": 1807, "[227T": 1808, "[60Co+2]": 1809, "[60Co]": 1810, "[60Sn]": 1811, "[AtH]": 1812, "[75Ge]": 1813, "[AsH3-]": 1814, "[AsH4+]": 1815, "[57Co]": 1816, "[225Ac+4]": 1817, "[36S]": 1818, "[117Sn]": 1819, "[117Sn+2]": 1820, "[Cf+4]": 1821, "[21CH2]": 1822, "[212P": 1823, "[2NH2]": 1824, "[100Tc]": 1825, "[100Tc+3]": 1826, "[100Tc+]": 1827, "[100Tc+4]": 1828, "[100Tc+5]": 1829, "[188Re+4]": 1830, "[188Re+5]": 1831, "[188Re+7]": 1832, "[Ca+4]": 1833, "[Ca+6]": 1834, "[ClH+3]": 1835, "[ClH3+2]": 1836, "[Cu-9]": 1837, "[89Zr]": 1838, "[46Sn]": 1839, "[NH7+9]": 1840, "[NH8+5]": 1841, "[131I+]": 1842, "[XeH2+]": 1843, "[58Fe+3]": 1844, "[La+4]": 1845, "[La+9]": 1846, "[31S]": 1847, "[31SH]": 1848, "[12Li]": 1849, "[12Li+]": 1850, "[67Ga+2]": 1851, "[67Ga]": 1852, "[201Tl]": 1853, "[201Tl+]": 1854, "[51Cr]": 1855, "[51Cr+3]": 1856, "[bH-]": 1857, "[25SH]": 1858, "[239Pu]": 1859, "[Ti+16]": 1860, "[Cu+17]": 1861, "[V+14]": 1862, "[187Re]": 1863, "[149Tb+5]": 1864, "[144Ce]": 1865, "[147Pm]": 1866, "[159Gd+3]": 1867, "[61Cu]": 1868, "[109Pd+2]": 1869, "[103Pd]": 1870, "[103Ru+2]": 1871, "[99Y+3]": 1872, "[94Tc]": 1873, "[87Au]": 1874, "[191Pt+2]": 1875, "[205Bi+3]": 1876, "[208Tl+]": 1877, "[227Th+4]": 1878, "[212Pb+2]": 1879}, "merges": ["H ]", "[ C", "[C @", "% 1", "[C@ @", "%1 0", "[C@@ H]", "[C@ H]", "+ ]", "%1 1", "[ N", "[N H", "[NH +]", "C l", "%1 2", "[ n", "[n H]", "2 +]", "[NH 2+]", "- ]", "[ O", "[O -]", "B r", "%1 3", "[C@@ ]", "[C@ ]", "[N +]", "%1 4", "H +]", "[n H+]", "3 +]", "[NH 3+]", "[n -]", "%1 5", "% 2", "%1 6", "[ S", "[N -]", "[S i", "%1 7", "[Si ]", "%1 8", "% 3", "%1 9", "[n +]", "%2 0", "%2 1", "[ 2", "[2 H]", "%2 2", "%2 3", "% 4", "%2 4", "2 ]", "[C H", "%2 5", "[C -]", "%2 6", "[ H]", "%2 7", "[ P", "[ B", "%2 8", "[N a", "@ ]", "[ c", "% 5", "%2 9", "+ 2]", "[Na +]", "[C l", "[C ]", "%3 0", "[Cl -]", "%3 1", "%3 2", "[O +]", "%3 3", "[S -]", "3 ]", "[CH -]", "[C H]", "[c -]", "[CH 2]", "%3 4", "@ @]", "% 6", "e ]", "[ I", "%3 5", "%3 6", "[S @]", "[B +]", "[S @@]", "[P +]", "%3 7", "[Si H", "[O ]", "%3 8", "[B -]", "[ Z", "%3 9", "[B ]", "[Si H]", "2 -]", "[ A", "+ 3]", "%4 0", "% 7", "[Si -]", "[CH 2-]", "[ 1", "%4 1", "[ H", "[ K", "[SiH 2]", "[ F", "[S e]", "%4 2", "[c ]", "[S +]", "[ Br", "H -]", "[K +]", "%4 3", "[Br -]", "r ]", "[ T", "%4 4", "[ Y", "[H H]", "%4 5", "n ]", "[O H+]", "[Y ]", "[c H-]", "% 8", "[P H]", "[I -]", "[N ]", "%4 6", "[NH -]", "3 -]", "[ L", "[P t", "[CH 3-]", "[ R", "%4 7", "[L i", "[C H+]", "%4 8", "[C +]", "[1 3", "[Z r", "%4 9", "[CH 3]", "[ M", "[Na ]", "[ U", "o +]", "%5 0", "[ o+]", "[I +]", "[SiH 3]", "[Li +]", "[I r]", "% 9", "[T i", "%5 1", "[S n]", "n +2]", "%5 2", "4 ]", "+ 4]", "[ s", "[A s", "[13 C", "[C u", "[Zr +2]", "[ G", "%5 3", "[P @]", "[A l", "[P @@]", "[F e", "%5 4", "[U +2]", "%5 5", "[N i", "[Pt +2]", "%5 6", "[C o", "[P d", "@ +]", "[S H]", "%5 7", "[ W", "c ]", "[Fe +2]", "%5 8", "[Z n+2]", "H 2]", "[Cl +3]", "[R u", "%5 9", "[ 3", "[Cl +]", "[3 H]", "[As ]", "%6 0", "[W ]", "[s e]", "[G e]", "H 2+]", "[M g", "[Pt ]", "a +2]", "%6 1", "[Z r]", "%6 2", "[CH 2+]", "[O H2+]", "%6 3", "[P -]", "[Pd +2]", "[Cu +2]", "[Si +]", "%6 4", "- 2]", "[F e]", "%6 5", "[F +]", "[F -]", "[C a+2]", "[A c]", "[Ni +2]", "%6 6", "[Mg +2]", "[Al ]", "[ V", "[O -2]", "%6 7", "[Co ]", "[Z n]", "[N @+]", "[Ni ]", "r +3]", "%6 8", "[T e]", "%6 9", "[U ]", "[Ru +2]", "@ @+]", "[Ti +2]", "[Li ]", "%7 0", "[S n", "[N @@+]", "%7 1", "b ]", "[H f", "%7 2", "[Ti ]", "[13C H2]", "[s +]", "[O H-]", "[N H]", "[1 8", "[Co +2]", "%7 3", "[13C ]", "[V ]", "c H]", "[M o", "[I r+3]", "H 3]", "[Cu ]", "%7 4", "[K ]", "[R h", "[Zr +4]", "[S ]", "%7 5", "b +]", "[1 4", "[Ti +4]", "%7 6", "F ]", "g +]", "[18 F]", "[Pd ]", "%7 7", "a ]", "@ H]", "[T l", "[R e]", "[Al +]", "%7 8", "[Al +3]", "[Sn +]", "[1 5", "[Cu +]", "[S e", "[S n+2]", "%7 9", "%8 0", "[C r]", "[P b]", "%8 1", "[A u", "[R b+]", "[13 cH]", "%8 2", "[Fe +3]", "[Mo ]", "%8 3", "%8 4", "[14 C", "[Ti +3]", "[Hf ]", "%8 5", "[M n+2]", "[13 c]", "[15 N", "%8 6", "[Rh ]", "%8 7", "[Br +]", "[M n]", "[P H+]", "%8 8", "[ H+]", "m ]", "[Tl ]", "[O s", "[ p", "%8 9", "[As H]", "[NH 2-]", "%9 0", "[G d", "[B a+2]", "[H -]", "[13C H3]", "[A g+]", "%9 1", "g ]", "%9 2", "[P ]", "[W +2]", "[13C H]", "[G e", "%9 3", "[As H2]", "%9 4", "f ]", "5 ]", "%9 5", "[B i", "[Pt +4]", "I ]", "[p H]", "+ 5]", "[ E", "[B H", "[S b", "[R f]", "%9 6", "n +3]", "[Y +3]", "[Co +3]", "[P H2]", "[15N ]", "[H g+]", "[C a]", "[Ru +]", "[I H+]", "@ @H]", "[Se H]", "%9 7", "[C s", "r +2]", "[1 2", "[Ru ]", "%9 8", "[1 1", "[Mg ]", "[Cl H+]", "[Cs +]", "[Au +]", "[1 C", "%9 9", "[P r]", "[11 C", "[C d", "[I n]", "[Mg +]", "[c +]", "[Gd +3]", "[Zr +3]", "[As -]", "[V +2]", "[Al +2]", "O ]", "[Tl +]", "[Hf +4]", "[C r+3]", "[I ]", "[B H-]", "[M n+3]", "[Sn +4]", "[Si @]", "[E u", "n +]", "[c H+]", "a +3]", "[13C @H]", "[P b", "[14C ]", "[SiH -]", "[A g]", "[Se -]", "[ 6", "[13C @@H]", "[S b]", "o ]", "[S H+]", "[H g]", "[Ru +3]", "[Hf +2]", "[Sb +5]", "[s i", "[Ti +]", "[S -2]", "[Si @@]", "[N d", "[11C H3]", "[12 5", "[S r+2]", "[BH 3-]", "[125 I]", "[F m]", "[Cd +2]", "[Rh +2]", "[Gd ]", "6 ]", "+ 6]", "[Bi ]", "[Au ]", "[Pb +2]", "[P H", "[Os ]", "[ t", "[P H-]", "[Si @H]", "[Au +3]", "[Os +2]", "[Mo +2]", "[14 cH]", "[Rh +3]", "[15 n]", "[t e]", "[Sn +3]", "[C m]", "[14C H2]", "[1 0", "[si ]", "[BH 2-]", "[10 B", "[6 C", "g +2]", "[G a]", "[1 cH]", "b +3]", "[14 c]", "[G a+3]", "e +]", "[Ge -]", "[Ru +4]", "[T c", "[C e]", "[ D", "[D y", "[Z n+]", "[H g+2]", "[Os +]", "[C r+2]", "[Bi +3]", "[18 O]", "O H]", "[ 9", "[S H2+]", "9 T", "[9 9T", "[Ge H]", "[Cd ]", "[Se +]", "[Sb +3]", "[Pd +]", "[Eu ]", "[T c]", "[As +]", "[S b+]", "[N @]", "[Eu +3]", "[I n+3]", "[12 3", "[123 I]", "[Mo +4]", "[Nd +3]", "[p +]", "[Ni +3]", "e +2]", "[1 c]", "[N @@]", "[L a]", "[L u", "[P o]", "[S m]", "[H o]", "[15N H2]", "[14C H3]", "[15N H]", "[Nd ]", "[B e+2]", "[Dy +3]", "[P H2+]", "[PH 3+]", "[P b+]", "[1 O]", "[s H+]", "[1C H2]", "[Pt +]", "m +3]", "[S c]", "[C e", "[1C ]", "[11C ]", "[B a]", "[T a]", "[S H-]", "r +]", "[Zr +]", "[Fe +4]", "[10B -]", "[1C H3]", "[I n+]", "a +]", "c +3]", "[L a+3]", "[Ge H2]", "[B @", "[T h", "[V +4]", "[Ni +]", "[SiH 4]", "[A r]", "[T b+3]", "s ]", "[18 OH]", "[N b]", "[S m+3]", "[Y b+3]", "b -]", "[T e", "[ 8", "[ b-]", "1 I]", "[P H3]", "[99T c]", "[13 1I]", "[ o", "[o H+]", "[I r+]", "[Sb +2]", "[C o+]", "[Lu +3]", "[E s]", "[PH 2-]", "[S @+]", "[U +3]", "[Ce +3]", "[Cl +2]", "[ b+]", "[Fe +]", "[14C H]", "[R a]", "[N b", "[S @@+]", "[Rh +]", "[T e+]", "[CH 3+]", "[C r", "[Tc +4]", "[Mo +6]", "[E r+3]", "[S c+3]", "[10B ]", "[Ru +6]", "[14C @@H]", "[V +3]", "[Bi +]", "[R b]", "t ]", "[Dy ]", "[Y b]", "[T b]", "[Si @@H]", "4 -]", "[L r]", "[Mo +3]", "[Al -]", "[BH 4-]", "[S H2]", "[U +4]", "[G a+]", "[si -]", "[E r]", "[s e+]", "[Bi +2]", "[Te H]", "[T m]", "[1C H]", "[I H]", "[T a", "[Ge H3]", "N ]", "[Pb +4]", "[Ge +]", "[Lu ]", "[14C @H]", "p ]", "[N p]", "[A t]", "[R e", "[1 7", "[99T c", "[1 H]", "[B@ -]", "[P r+3]", "[6 cH]", "[ 7", "4 I]", "[12 4I]", "[SiH 2-]", "[C f]", "[Hf +]", "[Th ]", "[Br +2]", "[6C H2]", "4 +]", "@ -]", "[R e+]", "[8 O]", "[Os +4]", "[B H]", "[6C H3]", "[M n+]", "[A m]", "[Ta +5]", "[S r]", "[Se -2]", "[ X", "[15N +]", "[Cr +4]", "[p -]", "[P o+]", "[1 OH]", "b +2]", "[B@ @-]", "[Y b+2]", "n H]", "[Th +4]", "[G a+2]", "[6C H]", "[Tc +5]", "[I +2]", "o +3]", "[Tc +2]", "[Se H2]", "7 ]", "[13C @]", "[Ce +4]", "[N o]", "[NH 4+]", "+ 7]", "[6 c]", "[15 nH]", "[13C @@]", "[10B +]", "[Tc +3]", "[6C ]", "[P a]", "[I r+2]", "[99T c+3]", "[Nb +2]", "[Tl +2]", "[11C H2]", "[Nb +5]", "[H o+3]", "[Si H+]", "[Cl H2+]", "[I n+2]", "[8 OH]", "[PH 5]", "[Tl +3]", "[Cs ]", "[X e]", "[1C @@H]", "[1 N]", "[Eu +2]", "H 4]", "[V +5]", "5 S", "[Gd +2]", "[M o+]", "[P m]", "Br ]", "u ]", "[Cl ]", "[W +]", "[V +]", "[1C @H]", "P ]", "[Hf +3]", "[Pb +3]", "[3 2", "[R n]", "[T m+3]", "[3 5S", "[32 P]", "[Ru +5]", "[17 O]", "[I +3]", "8 G", "[P @+]", "[6 8G", "[Te -]", "n +4]", "[Fe +5]", "[Cu +4]", "[N b+3]", "d ]", "1 I", "[t e+]", "[SiH 2+]", "[si H]", "H H]", "[99Tc +4]", "[I r", "[M d]", "[11 1I", "[6C @H]", "o +2]", "[Pt +3]", "[35S ]", "[Pt +6]", "[Pd +4]", "[O H]", "[P o+2]", "[1 6", "- 3]", "[P @@+]", "[P u]", "[Ni +4]", "[6C @@H]", "[Ti +6]", "[S H4]", "[B a+]", "[Fe +6]", "[W +4]", "[68G a+3]", "[T a+2]", "[Re +5]", "[T a+3]", "O -]", "[Cr +6]", "[111I n+3]", "[C r+]", "[17 OH]", "[B +3]", "[Cu +3]", "f +]", "[A g+2]", "[R g]", "6 Br]", "[PH 4]", "[7 6Br]", "[Si +4]", "[B H+]", "[Z n+4]", "[1 n]", "[Ir +4]", "8 ]", "+ 8]", "[Th +2]", "[Co +4]", "[Ge @@]", "[T s]", "[Pd +3]", "[Ge @]", "[Re +4]", "[I H2+]", "[11C H]", "[7 N]", "[SiH 3-]", "[B e]", "[R e+2]", "[M n", "[Au +2]", "[S m", "[Ta +4]", "[Re +3]", "[Br ]", "e H]", "[C f+]", "[Y +]", "H 3+]", "[3 HH]", "[R a+]", "[Ge H4]", "[Cr +5]", "[X eH]", "[Cu -]", "[Tc +7]", "7 L", "[2 HH]", "[Se +2]", "[Nd +2]", "[17 7L", "[W +6]", "[Ge +4]", "1 1", "[1 N", "[Os +6]", "[16 N]", "[Sm +2]", "[18 O-]", "[1 F]", "[Ru -]", "[S H3]", "[CH 4+]", "2 +2]", "A t]", "[2 11", "[11 c]", "[211 At]", "[Re +7]", "[As H+]", "[C a+]", "[99Tc +7]", "[Sn -]", "H 2+2]", "[M n+4]", "@ H-]", "[Ru +8]", "[Mn +5]", "[I H2]", "[F ]", "[Gd +]", "[Z n", "[Pd -]", "[Au -]", "[1C @]", "[6 7", "[Tc +6]", "0 Y", "a -]", "[Tc +]", "[9 0Y", "[99Tc +]", "[C +4]", "[G a-]", "[W +3]", "[Pt -2]", "[Pt +5]", "[99Tc +5]", "[7 7", "[F H+]", "[Nb +4]", "[99Tc +2]", "k ]", "[B k]", "[Co +6]", "[B@ @H-]", "[Sb +4]", "C H3]", "[M t]", "[Ir -3]", "[177L u]", "[77 Br]", "[15 n+]", "[14C @@]", "[Te H2]", "[111I n]", "[T a+]", "[B@ H-]", "4 S", "8 R", "[2 5", "[1 9", "[18 8R", "[7 5S", "[16 N", "[90Y ]", "Cl ]", "[As H2+]", "[P @H]", "[15 3", "[6C @@]", "[177L u", "@ @-]", "[1 O-]", "[13 N", "[3 CH3]", "[Se H+]", "[Os +3]", "[1N H]", "[1N +]", "[177Lu +3]", "- 4]", "H g+]", "M g+2]", "[N +2]", "[P -2]", "[Li -]", "[As @]", "[As H3+]", "[3 4S", "[18 F", "[14C @]", "[1C @@]", "[7 n]", "[25 Mg+2]", "[S g]", "[R g+]", "[As H3]", "[Co +5]", "[Mg +3]", "[11 cH]", "[68G a]", "[75S e]", "[C e+]", "[2 0", "[W -]", "[Os +5]", "c +]", "[S r+]", "[P r+]", "[Y +2]", "[Pd -2]", "[Mo +5]", "[Ge H-]", "[6C @]", "C H2]", "G a+3]", "[P @@H]", "[H g", "[Cu +6]", "[10B H2]", "[67 C", "[188R e]", "9 ]", "C ]", "[1 nH]", "[R f+]", "[U +]", "[U +6]", "[Cu -2]", "[Rh +4]", "[35S H]", "7 Cl]", "[O H3+]", "[13 N]", "[As @@]", "[3 3", "[3 7Cl]", "[Mg +4]", "[67 Ga+3]", "[153 S", "[34S ]", "[ 5", "[3 H-]", "[Se H2+2]", "[Au -2]", "[8 2", "[7 9", "[Zn +6]", "+ 9]", "[C e+2]", "[P @@-]", "[Na -]", "[T b", "[13C -]", "[p H+]", "[D b]", "[18F H]", "[2 H-]", "[Z n+3]", "[L r+]", "[Os +7]", "[Bi +5]", "[Cd +]", "[99Tc +6]", "[Zn -]", "[20 3", "[82 Br]", "[79 Br]", "[O +2]", "[P @-]", "[P -3]", "[A g", "[1 o]", "[T e+2]", "[Fe -3]", "[Ni +6]", "[Ge H+]", "[Bi +4]", "[19 7", "[13N H2]", "C o+3]", "n -]", "[I -2]", "[Co -2]", "[Rh -2]", "[15N -]", "[Lu +2]", "[Cr -]", "[Re +6]", "[67C u]", "[33 P]", "[Tb +4]", "[N +3]", "[S H2+2]", "[S c+]", "[2 2", "[Cu +5]", "[Fe -2]", "[Ni -]", "[W +5]", "[6 0", "[PH 4+]", "[Lu +]", "[197 Hg+]", "- 5]", "[P o+3]", "[A t", "[F r]", "[Sn @]", "[Sn +6]", "[15 O]", "[15N H+]", "[7 5", "[13N H]", "[203 Hg+]", "5 A", "i ]", "u +2]", "[N b-]", "[Y b+]", "[As H", "[Fe -]", "[Co -]", "[Sb -]", "[Nd +]", "[8 CH2]", "[Mn +6]", "[16N +]", "[5 7", "[22 5A", "[75 Br]", "4 +2]", "C H]", "[Si @@-]", "[L a+]", "[Zr +8]", "[Ti +5]", "[13C H-]", "[Al +4]", "[Ni -2]", "[Sn @@]", "[11 7", "[11C @@H]", "[8 1", "[7 N", "[90Y +3]", "[16N H]", "[16N H2]", "[153S m]", "[225A c]", "3 -2]", "H 4+2]", "[A c+]", "[K r]", "[Zr -]", "[As +3]", "[Co -3]", "[Sn +5]", "[18 o]", "[Mo -]", "[Mo -2]", "[15N H2+]", "[BH 3-2]", "[1C -]", "[PH -2]", "[Te H2+2]", "[16 F]", "[Sm +]", "[153 G", "6 H", "T e]", "[N b+]", "[N -3]", "[S +2]", "[P +3]", "[B e+]", "[Br H+]", "[Ti -2]", "[As H-]", "[3 6", "[Sn H2+]", "[Sn H4+2]", "[14 O]", "[Se +4]", "[15N H3+]", "[11C @H]", "[16 6H", "[19 C]", "[18F -]", "[Hg +4]", "[67C u+2]", "[Ag +3]", "[At -]", "[117 S", "[81 Br]", "+ 11", "- 6]", "3 +3]", "S ]", "S H]", "S e]", "c +2]", "d +3]", "m +2]", "[C f", "[NH 2]", "[S H3+]", "[S c+2]", "[Si @-]", "[2 1", "[CH 2+2]", "[I n-]", "[Br +3]", "[T b+]", "[13 OH]", "[Ti -]", "[Sn H]", "[15 OH]", "[15 C]", "[15 n-]", "[Se H-]", "[Au +4]", "[12 1I]", "[Eu +]", "[6 L", "[125 Te]", "[PH 3+3]", "[17 O-]", "[34S H]", "[153S m+3]", "[60 Co+3]", "[36 Cl]", "+11 ]", "0 T", "5 s]", "9 P", "9 Y", "B ]", "C o+]", "e H+]", "h ]", "i +]", "[Si @H-]", "[2 N", "[B -3]", "[B h]", "[1 B]", "[K -]", "[F r+]", "[Pt +8]", "[13 O]", "[U -]", "[s eH+]", "[Al -3]", "[Ni -4]", "[Pd -4]", "[3 5s]", "[V +6]", "[18 O", "[Os -]", "[Gd +6]", "[12 O]", "[11 O]", "[Nd +4]", "[10 0T", "[8 o]", "[17 F]", "[188R e", "[Hg +3]", "[Ag -]", "[AsH 2-]", "[57 Co+3]", "[153G d+3]", "[166H o+3]", "[117S n+4]", "2 I]", "3 B", "3 +2]", "4 Z", "4 +4]", "9 Z", "@ @H-]", "H 2-]", "S i]", "m +]", "r -]", "r +4]", "[C a", "[C +2]", "Br +]", "[Si @@H-]", "[Cl H", "[SiH 4+4]", "[H e]", "[Y +4]", "[Pt -]", "[13C +]", "[Cu -", "[Cu +7]", "[Cu -3]", "[Fe +7]", "[Fe +8]", "[Fe -4]", "[Co +7]", "[Pd -3]", "[Ru +7]", "[Ru -3]", "[Se H2+]", "[14C -]", "[Os -2]", "[Ge @H]", "[12 2I]", "[11C -]", "[Eu +11]", "[6 4Z", "[10B H-]", "[Te H2+]", "[8 CH]", "[8 9Z", "[7 nH]", "[X e+]", "[Ir -]", "[16 9Y", "[Mn -]", "[1N H2]", "[Zn -2]", "[7N H]", "[21 3B", "[6L i+]", "[64Z n]", "+ 1", "1 C", "3 P", "C o+2]", "F e", "G e]", "H g]", "H 5]", "I H]", "T l", "[ 4", "e H2]", "i +3]", "n H2]", "t +2]", "[C m+3]", "[N eH2]", "[NH 7", "[NH 8", "[2 H+]", "[B +2]", "[B -5]", "[Cl H2+2]", "[I H3+]", "[A r-]", "[F +2]", "[T m+2]", "[L a+2]", "[R nH2]", "[13 1I", "[Zr -2]", "[Zr +6]", "[U +5]", "[As +5]", "[13C H2-]", "[Cu +8]", "[Fe +9]", "[Fe -5]", "[Co +8]", "[Co -4]", "[Mo -3]", "[Rh +6]", "[14 9P", "[14 Si]", "[Se @+]", "[15N H3]", "[Os +8]", "[Ge H3+]", "[Ge H2+2]", "[Cd +4]", "[PH 3-]", "[Tc -]", "[Dy +]", "[9 F]", "[9 CH2]", "[Te +4]", "[Te H4]", "[X e", "[32 Cl]", "[68G a+2]", "[16 C]", "[Mn -2]", "[Mn +7]", "[Mn +9]", "[77 Se]", "[75S eH]", "[33 SH]", "[5 8", "[60 Co+]", "[At +]", "[AsH 5]", "[7N +]", "[153G d]", "[Cf +3]", "[18O H-]", "[Cu- 7]", "[89Z r+4]", "Fe +3]", "[149P m]", "- 9]", "0 I]", "1 Tl", "2 C", "4 Ge]", "5 R", "6 Y", "6 +3]", "8 I]", "9 Ga+3]", "C o]", "C H4]", "H 4+]", "H 3+2]", "I -]", "P b]", "S n]", "Z r]", "c +4]", "h +3]", "n H+]", "o -]", "r H]", "u +4]", "[C n+2]", "[S @H]", "[P u+4]", "[Na +2]", "[I -3]", "[SiH 4-]", "[H s]", "[H o-]", "[K +2]", "[K rH]", "[F m+]", "[L a", "[R a+2]", "[Zr +5]", "[13C H2+]", "[Cu -5]", "[Cu -6]", "[Ni +5]", "[Ni -3]", "[Co -9]", "[3 1", "[3 CH]", "[Mg -2]", "[V -2]", "[Hf -2]", "[18 CH2]", "[Mo +7]", "[Rh +7]", "[Rh -3]", "[15 P]", "[15 nH+]", "[Se @]", "[Se H5]", "[Au +6]", "[Au -4]", "[Gd +7]", "[Ge +2]", "[Ge H4+]", "[12 L", "[12 0I]", "[12 8I]", "[Cd +6]", "[Eu +4]", "[Eu +5]", "[Eu +6]", "[Pb -]", "[6 2C", "[6 9Ga+3]", "[si H-]", "[Nd +9]", "[125 I-]", "[PH 4-]", "[10 5R", "[Dy +2]", "[123 IH]", "[Th +3]", "[8 O-]", "[8 6Y", "[8 CH4]", "[Nb +6]", "[Nb +7]", "[Cr -6]", "[Re -]", "[17 N]", "[7 4S", "[7 SH]", "[7 4Ge]", "[Ir -2]", "[Ir +5]", "[16 nH]", "[16 S]", "[Zn +5]", "[67 G", "4S c+3]", "[25 O]", "[25 OH]", "[19 O]", "[19 3P", "[188R e+]", "[75S e+]", "[20 OH]", "[20 1Tl", "[Hg -2]", "[Hg -3]", "[33 S]", "[153S m+2]", "[5 1C", "[82 Se]", "[79 Br+]", "[Tb +6]", "[203 Pb]", "[197 Hg]", "[57 Co+]", "[57 Co+2]", "[117 CH3]", "[81 Br+]", "[7N -]", "[166H o]", "[Cf +2]", "[6L i]", "[2N H]", "[2N H3+2]", "[18O -2]", "[188Re +6]", "[Ca -2]", "[ClH +2]", "[169Y b]", "[169Y b+3]", "[213B i]", "[213B i+3]", "[4 4Sc+3]", "[NH7 +5]", "[NH8 +9]", "[131I -]", "[Xe -2]", "[58 Co+3]", "[62C u+2]", "[105R h+3]", "[86Y ]", "[74S e]", "[193P t+2]", "- 8]", "0 C]", "1 P", "2 P", "2 -2]", "2 +5]", "2 +6]", "3 R", "3 I]", "3 Se]", "3 9P", "4 C", "4 T", "4 O]", "4 Hg+]", "5 B", "5 I]", "5 -4]", "5 Fe+3]", "6 +4]", "6 I]", "6 Sn]", "7 A", "7 P", "7 R", "7 T", "7 -6]", "8 F]", "8 +5]", "8 CH3]", "8 Tl", "9 G", "9 Si]", "9 Fe+3]", "C -]", "C @H]", "E u]", "H 3-]", "H g+2]", "H 6+3]", "H 2+6]", "N H2]", "N a]", "P +]", "S eH]", "T i]", "[ b", "b +5]", "b +7]", "c +5]", "d +]", "d +2]", "h +4]", "m -]", "o +4]", "s e]", "v ]", "[C a-]", "[C m+]", "[N e]", "[NH 3+2]", "[NH 6+3]", "[NH 6+4]", "[O +3]", "[S r+3]", "[S @@H]", "[S H4+2]", "[S r-]", "[S H2+6]", "[2 5S", "[2 CH2]", "[2 Zr]", "[2 39P", "[2 4O]", "[2 8F]", "[2 9Si]", "[CH +2]", "[CH 4+2]", "[P +4]", "[P a+]", "[P r+4]", "[P o+4]", "[B H2+]", "[B -2]", "[Na +6]", "[I H-]", "[I +4]", "[I H5]", "[A m+]", "[1 Zr]", "[H o+2]", "[F m+2]", "[Br H2+]", "[T b+2]", "[Y -]", "[Y -3]", "[Y b+7]", "[L v]", "[Pt -3]", "[R n+]", "[R n-]", "[Li +2]", "[13 F]", "[13 3I]", "[13 5I]", "[Zr -5]", "[M d+]", "[Ti +7]", "[Ti +1", "[13C H+]", "[13C H4]", "[13C H3-]", "[Cu +1", "[Al -2]", "[Al +5]", "[Al +6]", "[Co +9]", "[Pd -8]", "[W -2]", "[Ru -2]", "[3 0C]", "[3 C-]", "[3 NH2]", "[Mg +6]", "[V +8]", "[V +1", "[Sn H2]", "[Sn -2]", "[Sn H6+3]", "[Hf +6]", "[Hf -4]", "[18 o+]", "[18 cH]", "[18 CH3]", "[18 7R", "[Rh -4]", "[Rh +9]", "[14 9T", "[14 4C", "[14 7P", "[15 F]", "[15 CH3]", "[15 9G", "[Se @@]", "[Au +5]", "[14C H2-]", "[15N H-]", "[Gd +4]", "[Gd +5]", "[Gd +8]", "[Ge +3]", "[Ge @@H]", "[Bi -2]", "[Bi +6]", "[E r+]", "[BH +2]", "[BH 2-2]", "[BH 5-4]", "[BH 7-6]", "[Sb +6]", "[Sb +7]", "[Sb -5]", "[12 6I]", "[12 Ti]", "[11 OH]", "[11 8CH3]", "[11C H-]", "[Cd -]", "[6 1C", "[Nd +8]", "[Nd +11]", "[125 IH]", "[125 Eu]", "[PH 2+5]", "[PH 8+5]", "[10 c]", "[10 9P", "[10 3P", "[10 3R", "[10 Na]", "[10B H]", "[9 c]", "[9 C]", "[9 CH]", "[9 9Y", "[9 4T", "[123 Te]", "[Ce -]", "[Ce +9]", "[Te H+]", "[Te H-]", "[Te H3]", "[8 H]", "[8 7A", "[Cr -2]", "[Cr +7]", "[Cr -3]", "[Cr +9]", "[Ta -]", "[Ta +6]", "[17 CH2]", "[17 C]", "[99Tc -3]", "[7 3Se]", "[X e+2]", "[32 P+]", "[Ir +6]", "[16 CH3]", "[16 CH2]", "[16 CH]", "[Mn +8]", "[Sm +6]", "[Sm +11]", "[1N -]", "[Zn +7]", "[Zn -4]", "[90Y +2]", "[77 SeH]", "[77 se]", "[19 CH2]", "[19 1P", "[19 C@H]", "[188R e+2]", "[177Lu +2]", "[18F +]", "[20 4Hg+]", "[20 5B", "[20 8Tl", "[Hg -]", "[Hg -4]", "[Hg -5]", "[Hg -6]", "[153S m-]", "[5 5Fe+3]", "[5 9Fe+3]", "[Tb +7]", "[203 Hg]", "[203 Hg+2]", "[Ag +4]", "[Ag -2]", "[22 CH]", "[22 7T", "[60 Co+2]", "[60 Co]", "[60 Sn]", "[At H]", "[75 Ge]", "[AsH 3-]", "[AsH 4+]", "[57 Co]", "[225A c+4]", "[36 S]", "[117S n]", "[117S n+2]", "[Cf +4]", "[21 CH2]", "[21 2P", "[2N H2]", "[100T c]", "[100T c+3]", "[100T c+]", "[100T c+4]", "[100T c+5]", "[188Re +4]", "[188Re +5]", "[188Re +7]", "[Ca +4]", "[Ca +6]", "[ClH +3]", "[ClH 3+2]", "[Cu- 9]", "[89Z r]", "[4 6Sn]", "[NH7 +9]", "[NH8 +5]", "[131I +]", "[Xe H2+]", "[58 Fe+3]", "[La +4]", "[La +9]", "[31 S]", "[31 SH]", "[12L i]", "[12L i+]", "[67G a+2]", "[67G a]", "[201Tl ]", "[201Tl +]", "[51C r]", "[51C r+3]", "[b H-]", "[25S H]", "[239P u]", "[Ti+1 6]", "[Cu+1 7]", "[V+1 4]", "[187R e]", "[149T b+5]", "[144C e]", "[147P m]", "[159G d+3]", "[61C u]", "[109P d+2]", "[103P d]", "[103R u+2]", "[99Y +3]", "[94T c]", "[87A u]", "[191P t+2]", "[205B i+3]", "[208Tl +]", "[227T h+4]", "[212P b+2]"]}, "custom_pre_tokenizer": true, "tokenizer_type": "bpe", "tokenizer_attrs": {"pad_token": "[PAD]", "cls_token": "[CLS]", "sep_token": "[SEP]", "mask_token": "[MASK]", "unk_token": "[UNK]", "eos_token": "[SEP]", "bos_token": "[CLS]"}}