{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 0, "content": "[PAD]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 1, "content": "[CLS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2, "content": "[SEP]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 3, "content": "[MASK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 4, "content": "[UNK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": null, "pre_tokenizer": {"type": "Whitespace"}, "post_processor": {"type": "TemplateProcessing", "single": [{"SpecialToken": {"id": "[CLS]", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "[SEP]", "type_id": 0}}], "pair": [{"SpecialToken": {"id": "[CLS]", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "[SEP]", "type_id": 0}}, {"Sequence": {"id": "B", "type_id": 1}}, {"SpecialToken": {"id": "[SEP]", "type_id": 1}}], "special_tokens": {"[CLS]": {"id": "[CLS]", "ids": [1], "tokens": ["[CLS]"]}, "[SEP]": {"id": "[SEP]", "ids": [2], "tokens": ["[SEP]"]}}}, "decoder": {"type": "BPEDecoder", "suffix": "</w>"}, "model": {"type": "BPE", "dropout": null, "unk_token": "[UNK]", "continuing_subword_prefix": null, "end_of_word_suffix": null, "fuse_unk": false, "byte_fallback": false, "vocab": {"[UNK]": 0, "[CLS]": 1, "[SEP]": 2, "[PAD]": 3, "[MASK]": 4, "#": 5, "%": 6, "(": 7, ")": 8, "+": 9, "-": 10, ".": 11, "/": 12, "0": 13, "1": 14, "2": 15, "3": 16, "4": 17, "5": 18, "6": 19, "7": 20, "8": 21, "9": 22, "=": 23, "@": 24, "A": 25, "B": 26, "C": 27, "D": 28, "E": 29, "F": 30, "G": 31, "H": 32, "I": 33, "K": 34, "L": 35, "M": 36, "N": 37, "O": 38, "P": 39, "R": 40, "S": 41, "T": 42, "U": 43, "V": 44, "W": 45, "X": 46, "Y": 47, "Z": 48, "[": 49, "\\": 50, "]": 51, "a": 52, "b": 53, "c": 54, "d": 55, "e": 56, "f": 57, "g": 58, "h": 59, "i": 60, "l": 61, "m": 62, "n": 63, "o": 64, "p": 65, "r": 66, "s": 67, "t": 68, "u": 69, "y": 70, "H]": 71, "[C": 72, "%1": 73, "[C@": 74, "[C@@": 75, "[C@H]": 76, "[C@@H]": 77, "Cl": 78, "%10": 79, "%11": 80, "[n": 81, "+]": 82, "[N": 83, "[nH]": 84, "-]": 85, "%12": 86, "Br": 87, "[O": 88, "[O-]": 89, "[N+]": 90, "%13": 91, "%2": 92, "%14": 93, "[C@]": 94, "[NH": 95, "%15": 96, "[C@@]": 97, "%16": 98, "[S": 99, "[NH+]": 100, "[Si": 101, "%17": 102, "[N-]": 103, "[Si]": 104, "%18": 105, "%3": 106, "%19": 107, "H+]": 108, "2+]": 109, "[nH+]": 110, "[NH2+]": 111, "%20": 112, "%21": 113, "[2": 114, "[2H]": 115, "%22": 116, "%23": 117, "[n+]": 118, "%4": 119, "%24": 120, "[CH": 121, "2]": 122, "%25": 123, "[C-]": 124, "%26": 125, "%27": 126, "[B": 127, "%28": 128, "[P": 129, "[c": 130, "[Na": 131, "%5": 132, "%29": 133, "[Cl": 134, "+2]": 135, "[Na+]": 136, "%30": 137, "[C]": 138, "[Cl-]": 139, "%31": 140, "%32": 141, "3+]": 142, "[NH3+]": 143, "@]": 144, "[O+]": 145, "[CH-]": 146, "3]": 147, "%33": 148, "[c-]": 149, "[CH2]": 150, "%34": 151, "[CH]": 152, "e]": 153, "[I": 154, "%6": 155, "%35": 156, "[B+]": 157, "%36": 158, "[SiH": 159, "%37": 160, "[O]": 161, "[n-]": 162, "%38": 163, "2-]": 164, "[P+]": 165, "[B-]": 166, "[Z": 167, "[CH2-]": 168, "@@]": 169, "%39": 170, "[B]": 171, "[Si-]": 172, "[A": 173, "[H": 174, "[SiH]": 175, "+3]": 176, "%40": 177, "[S-]": 178, "%7": 179, "%41": 180, "[1": 181, "[c]": 182, "[F": 183, "[K": 184, "[Se]": 185, "[S@]": 186, "%42": 187, "[S+]": 188, "H-]": 189, "[SiH2]": 190, "[T": 191, "[Br": 192, "r]": 193, "[S@@]": 194, "[K+]": 195, "%43": 196, "[Y": 197, "[HH]": 198, "[Y]": 199, "[Br-]": 200, "%44": 201, "[N]": 202, "[cH-]": 203, "[R": 204, "[H]": 205, "[OH+]": 206, "%45": 207, "3-]": 208, "[PH]": 209, "n]": 210, "%8": 211, "[NH-]": 212, "[CH3-]": 213, "%46": 214, "[Pt": 215, "[I-]": 216, "[L": 217, "[CH+]": 218, "%47": 219, "[Zr": 220, "[Li": 221, "[C+]": 222, "[Ti": 223, "[13": 224, "%48": 225, "[SiH3]": 226, "o+]": 227, "[o+]": 228, "%49": 229, "[Na]": 230, "[M": 231, "[CH3]": 232, "[I+]": 233, "[U": 234, "%50": 235, "[Ir]": 236, "%9": 237, "[G": 238, "[Li+]": 239, "%51": 240, "[Cu": 241, "4]": 242, "n+2]": 243, "%52": 244, "[Zr+2]": 245, "+4]": 246, "[Sn]": 247, "[As": 248, "[13C": 249, "%53": 250, "%54": 251, "[Co": 252, "%55": 253, "[s": 254, "%56": 255, "[Fe": 256, "[U+2]": 257, "[Al": 258, "%57": 259, "[Pt+2]": 260, "[SH]": 261, "c]": 262, "[P@]": 263, "[Pd": 264, "%58": 265, "[Ni": 266, "[W": 267, "%59": 268, "[As]": 269, "[Cl+3]": 270, "[Ge]": 271, "[Fe+2]": 272, "[P@@]": 273, "[3": 274, "[Zn+2]": 275, "H2]": 276, "[3H]": 277, "[Ru": 278, "[Cl+]": 279, "[Pt]": 280, "[F-]": 281, "%60": 282, "[Zr]": 283, "[se]": 284, "%61": 285, "[W]": 286, "[Cu+2]": 287, "a+2]": 288, "%62": 289, "@+]": 290, "[Mg": 291, "[Co]": 292, "[Si+]": 293, "%63": 294, "[Ac]": 295, "H2+]": 296, "[CH2+]": 297, "%64": 298, "[Pd+2]": 299, "[F+]": 300, "[Ti]": 301, "%65": 302, "[P-]": 303, "[Ti+2]": 304, "-2]": 305, "[Hf": 306, "[OH2+]": 307, "[Fe]": 308, "[Mg+2]": 309, "[Sn": 310, "%66": 311, "[Ca+2]": 312, "[Te]": 313, "[Ni+2]": 314, "r+3]": 315, "b]": 316, "%67": 317, "[Re]": 318, "[Ni]": 319, "[V": 320, "[Al]": 321, "[Rh": 322, "[13C]": 323, "[NH]": 324, "%68": 325, "%69": 326, "[Zr+4]": 327, "[N@+]": 328, "%70": 329, "[Co+2]": 330, "[Ru+2]": 331, "@H]": 332, "[O-2]": 333, "[Zn]": 334, "[S]": 335, "[Mo": 336, "[U]": 337, "%71": 338, "[OH-]": 339, "%72": 340, "%73": 341, "[Li]": 342, "[Ti+4]": 343, "[Ir+3]": 344, "%74": 345, "[Cu]": 346, "[Pd]": 347, "H3]": 348, "[Sn+]": 349, "b+]": 350, "[Cu+]": 351, "[s+]": 352, "[18": 353, "[V]": 354, "a]": 355, "[Cr]": 356, "[Au": 357, "%75": 358, "%76": 359, "%77": 360, "cH]": 361, "%78": 362, "[K]": 363, "[Rb+]": 364, "[Sn+2]": 365, "[Ti+3]": 366, "[Br+]": 367, "[Se": 368, "[Al+3]": 369, "%79": 370, "[14": 371, "%80": 372, "[13CH2]": 373, "[Tl": 374, "[Al+]": 375, "g+]": 376, "[Mo]": 377, "F]": 378, "[Pb]": 379, "[15": 380, "[Hf]": 381, "[18F]": 382, "%81": 383, "[Mn+2]": 384, "[Rh]": 385, "[13cH]": 386, "@@+]": 387, "[N@@+]": 388, "%82": 389, "[Fe+3]": 390, "[H+]": 391, "f]": 392, "[H-]": 393, "%83": 394, "[Mn]": 395, "m]": 396, "[Sb": 397, "[13c]": 398, "[Ge": 399, "[14C": 400, "%84": 401, "%85": 402, "[13CH3]": 403, "@@H]": 404, "[PH+]": 405, "[Rf]": 406, "[Tl]": 407, "[15N": 408, "[Ba+2]": 409, "g]": 410, "[PH2]": 411, "%86": 412, "%87": 413, "%88": 414, "%89": 415, "%90": 416, "[Gd": 417, "[Au+]": 418, "5]": 419, "I]": 420, "[Os": 421, "%91": 422, "%92": 423, "[E": 424, "r+2]": 425, "[NH2-]": 426, "%93": 427, "%94": 428, "%95": 429, "[AsH]": 430, "+5]": 431, "[IH+]": 432, "[p": 433, "[Bi": 434, "[Ag+]": 435, "[12": 436, "[15N]": 437, "[13C@@H]": 438, "[Ru]": 439, "a+3]": 440, "[Sb]": 441, "[In]": 442, "%96": 443, "[13CH]": 444, "[W+2]": 445, "[Cr+2]": 446, "[As-]": 447, "[Hf+4]": 448, "[SeH]": 449, "[pH]": 450, "s+]": 451, "[Cs+]": 452, "[Pt+4]": 453, "Dy": 454, "[Dy": 455, "[BH": 456, "[P]": 457, "[Hg]": 458, "[11": 459, "[AsH2]": 460, "[Sb+5]": 461, "[SH+]": 462, "[Hg+]": 463, "%97": 464, "%98": 465, "%99": 466, "[13C@H]": 467, "[Co+3]": 468, "[Gd]": 469, "n+3]": 470, "[Nd": 471, "[Pr]": 472, "[11C": 473, "[Cr+3]": 474, "[Ca]": 475, "[BH-]": 476, "[1C": 477, "[Ga]": 478, "[Eu": 479, "[Bi]": 480, "[Cd": 481, "[ClH+]": 482, "[Ru+]": 483, "[Mg]": 484, "[V+2]": 485, "5I]": 486, "[cH+]": 487, "[I]": 488, "[Y+3]": 489, "[Zr+3]": 490, "[Sn+4]": 491, "[Os]": 492, "[125I]": 493, "[Dy]": 494, "[Nd+3]": 495, "[Cd+2]": 496, "[Cm]": 497, "[S-2]": 498, "[Fm]": 499, "[Ti+]": 500, "[Ga+3]": 501, "[Rh+2]": 502, "[Rh+3]": 503, "[Se-]": 504, "[t": 505, "n+]": 506, "o]": 507, "[Si@@]": 508, "[Hf+2]": 509, "[18O": 510, "[Sb+3]": 511, "[te]": 512, "99": 513, "[99": 514, "[c+]": 515, "[Ag]": 516, "[Al+2]": 517, "[Ru+3]": 518, "[Mg+]": 519, "[Sn+3]": 520, "[Au+3]": 521, "[Tl+]": 522, "[14C]": 523, "[Gd+3]": 524, "[BH3-]": 525, "[11CH3]": 526, "[1CH2]": 527, "[99T": 528, "[Si@H]": 529, "[B@": 530, "[PH": 531, "[SiH-]": 532, "[Mn+3]": 533, "[Ru+4]": 534, "b+3]": 535, "[SH2+]": 536, "[Si@]": 537, "[SiH4]": 538, "[Tc]": 539, "[Pt+]": 540, "[Pd+]": 541, "[Au]": 542, "[Ge-]": 543, "[99Tc]": 544, "e+]": 545, "[N@]": 546, "[PH-]": 547, "[Rb]": 548, "[La+3]": 549, "[15n]": 550, "[Eu]": 551, "+6": 552, "[SH2]": 553, "[PH2+]": 554, "[In+3]": 555, "[In+]": 556, "[Mo+2]": 557, "[Mo+3]": 558, "[Se+]": 559, "[14CH2]": 560, "[Os+]": 561, "[18O]": 562, "+6]": 563, "1I]": 564, "[o": 565, "b+2]": 566, "c+3]": 567, "s]": 568, "[Ce": 569, "[N@@]": 570, "[Sc]": 571, "[Po]": 572, "[As+]": 573, "[Hf+]": 574, "[GeH]": 575, "[GeH2]": 576, "[14C@@H]": 577, "[Os+2]": 578, "[Es]": 579, "[Eu+3]": 580, "[oH+]": 581, "4I]": 582, "[b": 583, "i]": 584, "[Sr+2]": 585, "[SiH2-]": 586, "[Zn+]": 587, "[1cH]": 588, "[Ta]": 589, "[131I]": 590, "[U+4]": 591, "[Rh+]": 592, "[Mo+4]": 593, "[Ge@]": 594, "[14C@H]": 595, "[124I]": 596, "[Dy+3]": 597, "[18OH]": 598, "[B@@": 599, "[PH3+]": 600, "[b-]": 601, "3I]": 602, "e+2]": 603, "g+2]": 604, "r+]": 605, "t]": 606, "[Co+]": 607, "[Cf]": 608, "[Nb]": 609, "[Sm]": 610, "[Be+2]": 611, "[Pb+]": 612, "[Pb+2]": 613, "[At]": 614, "[Ho]": 615, "[Hg+2]": 616, "[Tc": 617, "[Y+]": 618, "[La]": 619, "[Zr+]": 620, "[si]": 621, "[Fe+]": 622, "[Al-]": 623, "[Ni+3]": 624, "[14c]": 625, "[14cH]": 626, "[Sb+2]": 627, "[Ge+]": 628, "[123I]": 629, "[BH2-]": 630, "[11CH2]": 631, "[B@-]": 632, "[PH2-]": 633, "-5]": 634, "3-2]": 635, "Xe]": 636, "[Xe]": 637, "a+]": 638, "m+3]": 639, "u]": 640, "u+3]": 641, "[Cr": 642, "[SH-]": 643, "[Sc+3]": 644, "[Si@@H]": 645, "[BH]": 646, "[Ba]": 647, "[Pa]": 648, "[Cl]": 649, "[IH]": 650, "[I+2]": 651, "[Ir+]": 652, "[Ar]": 653, "[Ta": 654, "[Te+]": 655, "[Yb+3]": 656, "[Ra]": 657, "[Lu+3]": 658, "[Ga+2]": 659, "[se+]": 660, "[Ni+]": 661, "[Hf+3]": 662, "[V+3]": 663, "[Ge@@]": 664, "[15NH]": 665, "[15N+]": 666, "[Er]": 667, "[p+]": 668, "[Bi+]": 669, "[Bi+3]": 670, "[BH3-2]": 671, "[Nd]": 672, "[1CH3]": 673, "[Ce+3]": 674, "[B@@-]": 675, "+7": 676, "2P": 677, "6N": 678, "O]": 679, "S]": 680, "[7": 681, "eH]": 682, "o+3]": 683, "[N+2]": 684, "[No]": 685, "[Nb+3]": 686, "[Nb+2]": 687, "Br]": 688, "[OH]": 689, "[Sr]": 690, "[S@+]": 691, "[Sb+]": 692, "[Sm+3]": 693, "[Si+4]": 694, "[CH3+]": 695, "[B-5]": 696, "[Po+]": 697, "[Pr+3]": 698, "[PH3]": 699, "[Pb+3]": 700, "[Cl+2]": 701, "[In+2]": 702, "[Ho+3]": 703, "[17": 704, "[1H]": 705, "[16N": 706, "[Tm]": 707, "[Tb+3]": 708, "[Tc+3]": 709, "[TeH]": 710, "[Mo+]": 711, "[U+3]": 712, "[Cu+4]": 713, "[sH+]": 714, "[Fe-": 715, "[Pd+3]": 716, "[W+4]": 717, "[32P": 718, "[Ru+6]": 719, "[V+]": 720, "[Mo+6]": 721, "[SeH2]": 722, "[Se-2]": 723, "[GeH3]": 724, "[14CH]": 725, "[14C@]": 726, "[14CH3]": 727, "[15NH2]": 728, "[Er+3]": 729, "[Bi+2]": 730, "[11C]": 731, "[Eu+2]": 732, "[Ce+4]": 733, "[B@@H-]": 734, "[Tc+4]": 735, "[Ta+5]": 736, "+7]": 737, "[32P]": 738, "13": 739, "1I": 740, "3S": 741, "4-]": 742, "5S]": 743, "5Br]": 744, "67": 745, "6S]": 746, "6Br]": 747, "7L": 748, "9P": 749, "Bi]": 750, "Cu]": 751, "OH]": 752, "[67": 753, "c+]": 754, "e+5]": 755, "f+2]": 756, "h+4]": 757, "n-]": 758, "n+5]": 759, "p]": 760, "[Ce]": 761, "[Ce+]": 762, "[Cr+]": 763, "[Cf+2]": 764, "[N+3]": 765, "[Np]": 766, "[O+2]": 767, "[SH3]": 768, "[213": 769, "[Ba+]": 770, "[P@+]": 771, "[Pu]": 772, "[ClH2+]": 773, "[Ir+2]": 774, "[In-]": 775, "[Am]": 776, "[1c]": 777, "[1OH]": 778, "[F]": 779, "[Ta+3]": 780, "[Tm+3]": 781, "[Th+4]": 782, "[Br+2]": 783, "[Re+]": 784, "[Ra+]": 785, "[Re+5]": 786, "[Pt+6]": 787, "[Mn+5]": 788, "[U-]": 789, "[Ga+]": 790, "[Cu-]": 791, "[Cu+6]": 792, "[Cu-5]": 793, "[AsH2+]": 794, "[13C@]": 795, "[Ni-2]": 796, "[W+]": 797, "[W-]": 798, "[35S]": 799, "[36S]": 800, "[Ru-]": 801, "[V+5]": 802, "[149P": 803, "[153S": 804, "[Gd+2]": 805, "[Os+5]": 806, "[Os+6]": 807, "[121I]": 808, "[BH4-]": 809, "[11O]": 810, "[111I": 811, "[1C]": 812, "[1CH]": 813, "[Cd]": 814, "[99Tc+3]": 815, "[99Tc+]": 816, "[B@H-]": 817, "[PH5]": 818, "[Ce+2]": 819, "[Tc+2]": 820, "[Tc+7]": 821, "[Cr-]": 822, "[Cr+4]": 823, "[Cr+7]": 824, "[Ta+4]": 825, "[75Br]": 826, "[76Br]": 827, "[17O]": 828, "[177L": 829, "[16N]": 830, "[16N+]": 831, "[Fe-3]": 832, "[Fe-4]": 833, "[67Cu]": 834, "[213Bi]": 835, "[149Pm]": 836, "[153Sm]": 837, "[111In]": 838, "[177Lu]": 839}, "merges": ["H ]", "[ C", "% 1", "[C @", "[C@ @", "[C@ H]", "[C@@ H]", "C l", "%1 0", "%1 1", "[ n", "+ ]", "[ N", "[n H]", "- ]", "%1 2", "B r", "[ O", "[O -]", "[N +]", "%1 3", "% 2", "%1 4", "[C@ ]", "[N H", "%1 5", "[C@@ ]", "%1 6", "[ S", "[NH +]", "[S i", "%1 7", "[N -]", "[Si ]", "%1 8", "% 3", "%1 9", "H +]", "2 +]", "[n H+]", "[NH 2+]", "%2 0", "%2 1", "[ 2", "[2 H]", "%2 2", "%2 3", "[n +]", "% 4", "%2 4", "[C H", "2 ]", "%2 5", "[C -]", "%2 6", "%2 7", "[ B", "%2 8", "[ P", "[ c", "[N a", "% 5", "%2 9", "[C l", "+ 2]", "[Na +]", "%3 0", "[C ]", "[Cl -]", "%3 1", "%3 2", "3 +]", "[NH 3+]", "@ ]", "[O +]", "[CH -]", "3 ]", "%3 3", "[c -]", "[CH 2]", "%3 4", "[C H]", "e ]", "[ I", "% 6", "%3 5", "[B +]", "%3 6", "[Si H", "%3 7", "[O ]", "[n -]", "%3 8", "2 -]", "[P +]", "[B -]", "[ Z", "[CH 2-]", "@ @]", "%3 9", "[B ]", "[Si -]", "[ A", "[ H", "[Si H]", "+ 3]", "%4 0", "[S -]", "% 7", "%4 1", "[ 1", "[c ]", "[ F", "[ K", "[S e]", "[S @]", "%4 2", "[S +]", "H -]", "[SiH 2]", "[ T", "[ Br", "r ]", "[S @@]", "[K +]", "%4 3", "[ Y", "[H H]", "[Y ]", "[Br -]", "%4 4", "[N ]", "[c H-]", "[ R", "[ H]", "[O H+]", "%4 5", "3 -]", "[P H]", "n ]", "% 8", "[NH -]", "[CH 3-]", "%4 6", "[P t", "[I -]", "[ L", "[C H+]", "%4 7", "[Z r", "[L i", "[C +]", "[T i", "[1 3", "%4 8", "[SiH 3]", "o +]", "[ o+]", "%4 9", "[Na ]", "[ M", "[CH 3]", "[I +]", "[ U", "%5 0", "[I r]", "% 9", "[ G", "[Li +]", "%5 1", "[C u", "4 ]", "n +2]", "%5 2", "[Zr +2]", "+ 4]", "[S n]", "[A s", "[13 C", "%5 3", "%5 4", "[C o", "%5 5", "[ s", "%5 6", "[F e", "[U +2]", "[A l", "%5 7", "[Pt +2]", "[S H]", "c ]", "[P @]", "[P d", "%5 8", "[N i", "[ W", "%5 9", "[As ]", "[Cl +3]", "[G e]", "[Fe +2]", "[P @@]", "[ 3", "[Z n+2]", "H 2]", "[3 H]", "[R u", "[Cl +]", "[Pt ]", "[F -]", "%6 0", "[Z r]", "[s e]", "%6 1", "[W ]", "[Cu +2]", "a +2]", "%6 2", "@ +]", "[M g", "[Co ]", "[Si +]", "%6 3", "[A c]", "H 2+]", "[CH 2+]", "%6 4", "[Pd +2]", "[F +]", "[Ti ]", "%6 5", "[P -]", "[Ti +2]", "- 2]", "[H f", "[O H2+]", "[F e]", "[Mg +2]", "[S n", "%6 6", "[C a+2]", "[T e]", "[Ni +2]", "r +3]", "b ]", "%6 7", "[R e]", "[Ni ]", "[ V", "[Al ]", "[R h", "[13C ]", "[N H]", "%6 8", "%6 9", "[Zr +4]", "[N @+]", "%7 0", "[Co +2]", "[Ru +2]", "@ H]", "[O -2]", "[Z n]", "[S ]", "[M o", "[U ]", "%7 1", "[O H-]", "%7 2", "%7 3", "[Li ]", "[Ti +4]", "[I r+3]", "%7 4", "[Cu ]", "[Pd ]", "H 3]", "[Sn +]", "b +]", "[Cu +]", "[s +]", "[1 8", "[V ]", "a ]", "[C r]", "[A u", "%7 5", "%7 6", "%7 7", "c H]", "%7 8", "[K ]", "[R b+]", "[S n+2]", "[Ti +3]", "[Br +]", "[S e", "[Al +3]", "%7 9", "[1 4", "%8 0", "[13C H2]", "[T l", "[Al +]", "g +]", "[Mo ]", "F ]", "[P b]", "[1 5", "[Hf ]", "[18 F]", "%8 1", "[M n+2]", "[Rh ]", "[13 cH]", "@ @+]", "[N @@+]", "%8 2", "[Fe +3]", "[ H+]", "f ]", "[H -]", "%8 3", "[M n]", "m ]", "[S b", "[13 c]", "[G e", "[14 C", "%8 4", "%8 5", "[13C H3]", "@ @H]", "[P H+]", "[R f]", "[Tl ]", "[15 N", "[B a+2]", "g ]", "[P H2]", "%8 6", "%8 7", "%8 8", "%8 9", "%9 0", "[G d", "[Au +]", "5 ]", "I ]", "[O s", "%9 1", "%9 2", "[ E", "r +2]", "[NH 2-]", "%9 3", "%9 4", "%9 5", "[As H]", "+ 5]", "[I H+]", "[ p", "[B i", "[A g+]", "[1 2", "[15N ]", "[13C @@H]", "[Ru ]", "a +3]", "[S b]", "[I n]", "%9 6", "[13C H]", "[W +2]", "[C r+2]", "[As -]", "[Hf +4]", "[Se H]", "[p H]", "s +]", "[C s+]", "[Pt +4]", "D y", "[ Dy", "[B H", "[P ]", "[H g]", "[1 1", "[As H2]", "[Sb +5]", "[S H+]", "[H g+]", "%9 7", "%9 8", "%9 9", "[13C @H]", "[Co +3]", "[Gd ]", "n +3]", "[N d", "[P r]", "[11 C", "[C r+3]", "[C a]", "[B H-]", "[1 C", "[G a]", "[E u", "[Bi ]", "[C d", "[Cl H+]", "[Ru +]", "[Mg ]", "[V +2]", "5 I]", "[c H+]", "[I ]", "[Y +3]", "[Zr +3]", "[Sn +4]", "[Os ]", "[12 5I]", "[Dy ]", "[Nd +3]", "[Cd +2]", "[C m]", "[S -2]", "[F m]", "[Ti +]", "[G a+3]", "[Rh +2]", "[Rh +3]", "[Se -]", "[ t", "n +]", "o ]", "[Si @@]", "[Hf +2]", "[18 O", "[Sb +3]", "[t e]", "9 9", "[ 99", "[c +]", "[A g]", "[Al +2]", "[Ru +3]", "[Mg +]", "[Sn +3]", "[Au +3]", "[Tl +]", "[14C ]", "[Gd +3]", "[BH 3-]", "[11C H3]", "[1C H2]", "[99 T", "[Si @H]", "[B @", "[P H", "[SiH -]", "[M n+3]", "[Ru +4]", "b +3]", "[S H2+]", "[Si @]", "[SiH 4]", "[T c]", "[Pt +]", "[Pd +]", "[Au ]", "[Ge -]", "[99T c]", "e +]", "[N @]", "[P H-]", "[R b]", "[L a+3]", "[15 n]", "[Eu ]", "+ 6", "[S H2]", "[P H2+]", "[I n+3]", "[I n+]", "[Mo +2]", "[Mo +3]", "[Se +]", "[14C H2]", "[Os +]", "[18O ]", "+6 ]", "1 I]", "[ o", "b +2]", "c +3]", "s ]", "[C e", "[N @@]", "[S c]", "[P o]", "[As +]", "[Hf +]", "[Ge H]", "[Ge H2]", "[14C @@H]", "[Os +2]", "[E s]", "[Eu +3]", "[o H+]", "4 I]", "[ b", "i ]", "[S r+2]", "[SiH 2-]", "[Z n+]", "[1 cH]", "[T a]", "[13 1I]", "[U +4]", "[Rh +]", "[Mo +4]", "[Ge @]", "[14C @H]", "[12 4I]", "[Dy +3]", "[18O H]", "[B@ @", "[PH 3+]", "[b -]", "3 I]", "e +2]", "g +2]", "r +]", "t ]", "[C o+]", "[C f]", "[N b]", "[S m]", "[B e+2]", "[P b+]", "[P b+2]", "[A t]", "[H o]", "[H g+2]", "[T c", "[Y +]", "[L a]", "[Zr +]", "[s i]", "[Fe +]", "[Al -]", "[Ni +3]", "[14 c]", "[14 cH]", "[Sb +2]", "[Ge +]", "[12 3I]", "[BH 2-]", "[11C H2]", "[B@ -]", "[PH 2-]", "- 5]", "3 -2]", "X e]", "[ Xe]", "a +]", "m +3]", "u ]", "u +3]", "[C r", "[S H-]", "[S c+3]", "[Si @@H]", "[B H]", "[B a]", "[P a]", "[Cl ]", "[I H]", "[I +2]", "[I r+]", "[A r]", "[T a", "[T e+]", "[Y b+3]", "[R a]", "[L u+3]", "[G a+2]", "[s e+]", "[Ni +]", "[Hf +3]", "[V +3]", "[Ge @@]", "[15N H]", "[15N +]", "[E r]", "[p +]", "[Bi +]", "[Bi +3]", "[BH 3-2]", "[Nd ]", "[1C H3]", "[Ce +3]", "[B@@ -]", "+ 7", "2 P", "6 N", "O ]", "S ]", "[ 7", "e H]", "o +3]", "[N +2]", "[N o]", "[N b+3]", "[N b+2]", "Br ]", "[O H]", "[S r]", "[S @+]", "[S b+]", "[S m+3]", "[Si +4]", "[CH 3+]", "[B -5]", "[P o+]", "[P r+3]", "[P H3]", "[P b+3]", "[Cl +2]", "[I n+2]", "[H o+3]", "[1 7", "[1 H]", "[1 6N", "[T m]", "[T b+3]", "[T c+3]", "[T eH]", "[M o+]", "[U +3]", "[Cu +4]", "[s H+]", "[Fe -", "[Pd +3]", "[W +4]", "[3 2P", "[Ru +6]", "[V +]", "[Mo +6]", "[Se H2]", "[Se -2]", "[Ge H3]", "[14C H]", "[14C @]", "[14C H3]", "[15N H2]", "[E r+3]", "[Bi +2]", "[11C ]", "[Eu +2]", "[Ce +4]", "[B@@ H-]", "[Tc +4]", "[Ta +5]", "+7 ]", "[32P ]", "1 3", "1 I", "3 S", "4 -]", "5 S]", "5 Br]", "6 7", "6 S]", "6 Br]", "7 L", "9 P", "B i]", "C u]", "O H]", "[ 67", "c +]", "e +5]", "f +2]", "h +4]", "n -]", "n +5]", "p ]", "[C e]", "[C e+]", "[C r+]", "[C f+2]", "[N +3]", "[N p]", "[O +2]", "[S H3]", "[2 13", "[B a+]", "[P @+]", "[P u]", "[Cl H2+]", "[I r+2]", "[I n-]", "[A m]", "[1 c]", "[1 OH]", "[F ]", "[T a+3]", "[T m+3]", "[T h+4]", "[Br +2]", "[R e+]", "[R a+]", "[R e+5]", "[Pt +6]", "[M n+5]", "[U -]", "[G a+]", "[Cu -]", "[Cu +6]", "[Cu -5]", "[As H2+]", "[13C @]", "[Ni -2]", "[W +]", "[W -]", "[3 5S]", "[3 6S]", "[Ru -]", "[V +5]", "[14 9P", "[15 3S", "[Gd +2]", "[Os +5]", "[Os +6]", "[12 1I]", "[BH 4-]", "[11 O]", "[11 1I", "[1C ]", "[1C H]", "[Cd ]", "[99T c+3]", "[99T c+]", "[B@ H-]", "[PH 5]", "[Ce +2]", "[Tc +2]", "[Tc +7]", "[Cr -]", "[Cr +4]", "[Cr +7]", "[Ta +4]", "[7 5Br]", "[7 6Br]", "[17 O]", "[17 7L", "[16N ]", "[16N +]", "[Fe- 3]", "[Fe- 4]", "[67 Cu]", "[213 Bi]", "[149P m]", "[153S m]", "[111I n]", "[177L u]"]}, "custom_pre_tokenizer": true, "tokenizer_type": "bpe", "tokenizer_attrs": {"pad_token": "[PAD]", "cls_token": "[CLS]", "sep_token": "[SEP]", "mask_token": "[MASK]", "unk_token": "[UNK]", "eos_token": "[SEP]", "bos_token": "[CLS]"}}